local null = nil
local var = 
{
	[ [=[1]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=1,
		[ [=[name]=] ]=[=[Vitamin]=],
		[ [=[baseID]=] ]=3,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua ở cửa hàng.]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=6,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Khích lệ cầu thủ phát huy tiềm năng!]=]
	},
	[ [=[2]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=2,
		[ [=[name]=] ]=[=[Vé Quét]=],
		[ [=[baseID]=] ]=4,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ nhiệm vụ ngày hoặc mua ở cửa hàng.]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=3,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Vé dùng để vượt ải nhanh.]=]
	},
	[ [=[3]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=3,
		[ [=[name]=] ]=[=[Vàng]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[]=]
	},
	[ [=[4]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=4,
		[ [=[name]=] ]=[=[Kim Cương]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[]=]
	},
	[ [=[5]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=5,
		[ [=[name]=] ]=[=[Thể Lực]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[]=]
	},
	[ [=[6]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=6,
		[ [=[name]=] ]=[=[EXP Người Chơi]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[]=]
	},
	[ [=[7]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=0,
		[ [=[name]=] ]=[=[Giới Hạn Thẻ]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=0,
		[ [=[desc]=] ]=[=[]=]
	},
	[ [=[8]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=8,
		[ [=[name]=] ]=[=[Tim]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[]=]
	},
	[ [=[9]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=9,
		[ [=[name]=] ]=[=[Vinh Dự Đấu Hạng]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[]=]
	},
	[ [=[10]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=10,
		[ [=[name]=] ]=[=[Vé Tăng Kỹ Năng]=],
		[ [=[baseID]=] ]=4,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=3,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Dùng tăng cấp kỹ năng cầu thủ.]=]
	},
	[ [=[11]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=11,
		[ [=[name]=] ]=[=[Tinh Hoa]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng tăng phẩm huy chương.]=]
	},
	[ [=[12]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=12,
		[ [=[name]=] ]=[=[Đá Huyền Thoại]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng đột phá huy chương và đổi buff.]=]
	},
	[ [=[13]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=13,
		[ [=[name]=] ]=[=[Danh Vọng]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng đồi vật phẩm Shop Đỉnh Cao và Hộp Bí Ẩn.]=]
	},
	[ [=[14]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=14,
		[ [=[name]=] ]=[=[Xu Tái Chế]=],
		[ [=[baseID]=] ]=6,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Có thể dùng đạo cụ đổi Xu Tái Chế trong Khu Tái Chế.]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=7,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Xu Tái Chế]=]
	},
	[ [=[15]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=15,
		[ [=[name]=] ]=[=[Vé Tẩy Luyện HC]=],
		[ [=[baseID]=] ]=4,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua ở cửa hàng]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=3,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Dùng để tẩy luyện huy chương]=]
	},
	[ [=[23]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=22,
		[ [=[name]=] ]=[=[Xu Vô Địch]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng đổi thưởng tương ứng tại Shop Giải Vô Địch]=]
	},
	[ [=[24]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=24,
		[ [=[name]=] ]=[=[Khối Vàng]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng để tăng cấp Sảnh Cầu Thủ]=]
	},
	[ [=[25]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=25,
		[ [=[name]=] ]=[=[Đá Tăng Bậc]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng để tăng bậc Sảnh Cầu Thủ]=]
	},
	[ [=[26]=] ]=
	{
		[ [=[function]=] ]=
		{
			[ [=[jxw]=] ]=[=[1]=]
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=26,
		[ [=[name]=] ]=[=[Điểm Thân Mật]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=999,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sau khi nhận có thể tăng 1 điểm thân mật Linh Vật cho Liên Đoàn trực thuộc]=]
	},
	[ [=[27]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=27,
		[ [=[name]=] ]=[=[Sách EXP Huấn Luyện]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng tăng cấp huấn luyện của HLV]=]
	},
	[ [=[28]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=28,
		[ [=[name]=] ]=[=[Vé Thiên Phú HLV]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng tăng cấp thiên phú HLV]=]
	},
	[ [=[29]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=29,
		[ [=[name]=] ]=[=[Sách EXP Trợ Lý HLV]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng tăng cấp Trợ Lý HLV]=]
	},
	[ [=[31]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=31,
		[ [=[name]=] ]=[=[Sĩ Khí]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Vật phẩm cần để tìm sự kiện trong Chinh Phục Sân Cỏ]=]
	},
	[ [=[32]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=32,
		[ [=[name]=] ]=[=[Ý Chí]=],
		[ [=[baseID]=] ]=0,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=0,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng hoàn thành sự kiện trong Chinh Phục Sân Cỏ hoặc đổi đạo cụ trong Shop]=]
	},
	[ [=[1001]=] ]=
	{
		[ [=[function]=] ]=
		{
			[ [=[cardExp]=] ]=[=[200]=]
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=1001,
		[ [=[name]=] ]=[=[Nước EXP-Sơ]=],
		[ [=[baseID]=] ]=1,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ ải sự nghiệp]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=2,
		[ [=[quality]=] ]=1,
		[ [=[desc]=] ]=[=[Dùng nhận 200 EXP cầu thủ.]=]
	},
	[ [=[1002]=] ]=
	{
		[ [=[function]=] ]=
		{
			[ [=[cardExp]=] ]=[=[1000]=]
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=1002,
		[ [=[name]=] ]=[=[Nước EXP-Trung]=],
		[ [=[baseID]=] ]=1,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ ải sự nghiệp]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=4,
		[ [=[quality]=] ]=2,
		[ [=[desc]=] ]=[=[Dùng nhận 1000 EXP cầu thủ.]=]
	},
	[ [=[1003]=] ]=
	{
		[ [=[function]=] ]=
		{
			[ [=[cardExp]=] ]=[=[4000]=]
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=1003,
		[ [=[name]=] ]=[=[Nước EXP-Cao]=],
		[ [=[baseID]=] ]=1,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ ải sự nghiệp]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=1,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Dùng nhận 4000 EXP cầu thủ.]=]
	},
	[ [=[1004]=] ]=
	{
		[ [=[function]=] ]=
		{
			[ [=[cardExp]=] ]=[=[12000]=]
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=1004,
		[ [=[name]=] ]=[=[Nước EXP-VIP]=],
		[ [=[baseID]=] ]=1,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hộp Champions League.]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=5,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Dùng nhận 12000 EXP cầu thủ.]=]
	},
	[ [=[1301]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[101]=],[=[102]=],[=[103]=],[=[13001]=]
		},
		[ [=[picIndex]=] ]=1301,
		[ [=[name]=] ]=[=[Hộp Quà B]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đổi ở shop Champions League.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[25]=],[=[25]=],[=[25]=],[=[28]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên Cầu thủ, Kim Cương, Vàng, Nước EXP.]=]
	},
	[ [=[1401]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[201]=],[=[202]=],[=[203]=],[=[12001]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Hộp Quà A]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đổi ở shop Champions League.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[31]=],[=[31]=],[=[31]=],[=[5]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên Cầu thủ, Kim Cương, Vàng, Nước EXP.]=]
	},
	[ [=[1501]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[301]=],[=[302]=],[=[303]=],[=[11001]=],[=[12001]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Hộp Quà S]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đổi ở shop Champions League.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[51]=],[=[51]=],[=[51]=],[=[1]=],[=[4]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên Cầu thủ, Kim Cương, Vàng, Nước EXP.]=]
	},
	[ [=[1601]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[401]=],[=[402]=],[=[403]=],[=[11001]=]
		},
		[ [=[picIndex]=] ]=1601,
		[ [=[name]=] ]=[=[Hộp Quà SS]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đổi ở shop Champions League.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[24]=],[=[24]=],[=[24]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên Cầu thủ, Kim Cương, Vàng, Nước EXP.]=]
	},
	[ [=[2001]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=2001,
		[ [=[name]=] ]=[=[Vé Rút x1]=],
		[ [=[baseID]=] ]=2,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng mùa giải Đấu Hạng.
Đổi ở Shop Champions League.]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=7,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Vào cửa hàng Rút x1 miễn phí 1 lần.]=]
	},
	[ [=[2002]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=2002,
		[ [=[name]=] ]=[=[Vé Rút x10]=],
		[ [=[baseID]=] ]=2,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng mùa giải Đấu Hạng.
Đổi ở Shop Champions League.]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=8,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Vào cửa hàng Rút x10 miễn phí 1 lần.]=]
	},
	[ [=[2003]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=2003,
		[ [=[name]=] ]=[=[Phiếu Đàm Phán]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận 1 lần Đàm Phán miễn phí từ Báo Cáo Trợ Lý HLV]=]
	},
	[ [=[2004]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=[=[]=],
		[ [=[picIndex]=] ]=2004,
		[ [=[name]=] ]=[=[Phiếu Đàm Phán x10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=0,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=0,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 10 lần Đàm Phán miễn phí từ Báo Cáo Trợ Lý HLV]=]
	},
	[ [=[5001]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50018]=],[=[50022]=],[=[50025]=],[=[50028]=]
		},
		[ [=[picIndex]=] ]=50001,
		[ [=[name]=] ]=[=[Hộp Người Mới]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng Chinh Phục Sân Cỏ-Khu Người Mới]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[30]=],[=[16]=],[=[4]=],[=[50]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên Thể Lực, Vé Kỹ Năng, Vitamin cùng các vật phẩm khác]=]
	},
	[ [=[5002]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50004]=],[=[50018]=],[=[50022]=],[=[50025]=],[=[50029]=]
		},
		[ [=[picIndex]=] ]=50002,
		[ [=[name]=] ]=[=[Hộp Thanh Đồng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng Chinh Phục Sân Cỏ-Khu Thanh Đồng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[35]=],[=[16]=],[=[4]=],[=[40]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên Mảnh Vạn Năng, Thể Lực, Vé Kỹ Năng, Vitamin cùng các vật phẩm khác]=]
	},
	[ [=[5003]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50004]=],[=[50018]=],[=[50022]=],[=[50025]=],[=[50029]=]
		},
		[ [=[picIndex]=] ]=50003,
		[ [=[name]=] ]=[=[Hộp Bạch Ngân]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng Chinh Phục Sân Cỏ-Khu Bạch Ngân]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[8]=],[=[32]=],[=[16]=],[=[4]=],[=[40]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên Mảnh Vạn Năng, Thể Lực, Vé Kỹ Năng, Vitamin cùng các vật phẩm khác]=]
	},
	[ [=[5004]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50004]=],[=[50007]=],[=[50009]=],[=[50019]=],[=[50023]=],[=[50026]=],[=[50030]=]
		},
		[ [=[picIndex]=] ]=50004,
		[ [=[name]=] ]=[=[Hộp Hoàng Kim]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng Chinh Phục Sân Cỏ-Khu Hoàng Kim]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[3]=],[=[3]=],[=[34]=],[=[16]=],[=[4]=],[=[30]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên Mảnh Vạn Năng, Mảnh Tuyệt Kỹ Lv1, Mảnh Tuyệt Kỹ Lv2, Thể Lực, Vitamin cùng các vật phẩm khác]=]
	},
	[ [=[5005]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50001]=],[=[50004]=],[=[50007]=],[=[50009]=],[=[50012]=],[=[50020]=],[=[50023]=],[=[50026]=],[=[50031]=]
		},
		[ [=[picIndex]=] ]=50005,
		[ [=[name]=] ]=[=[Hộp Hắc Kim]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng Chinh Phục Sân Cỏ-Khu Hắc Kim]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[100]=],[=[150]=],[=[35]=],[=[35]=],[=[300]=],[=[80]=],[=[80]=],[=[20]=],[=[200]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Tỉ lệ thấp nhận Mảnh SSS, Mảnh Vạn Năng, Mảnh Tuyệt Kỹ Lv1, Mảnh Tuyệt Kỹ Lv2 cùng các vật phẩm khác]=]
	},
	[ [=[5006]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50001]=],[=[50005]=],[=[50007]=],[=[50009]=],[=[50011]=],[=[50013]=],[=[50020]=],[=[50023]=],[=[50026]=],[=[50032]=]
		},
		[ [=[picIndex]=] ]=50006,
		[ [=[name]=] ]=[=[Hộp Bạch Kim]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng Chinh Phục Sân Cỏ-Khu Bạch Kim]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[12]=],[=[10]=],[=[4]=],[=[4]=],[=[1]=],[=[30]=],[=[9]=],[=[12]=],[=[3]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Tỉ lệ cao nhận Mảnh SSS, Hộp Đặc Tính-Cầu Thủ, Mảnh Vạn Năng, Mảnh Tuyệt Kỹ Lv1, Mảnh Tuyệt Kỹ Lv2...]=]
	},
	[ [=[5007]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50001]=],[=[50005]=],[=[50008]=],[=[50010]=],[=[50011]=],[=[50014]=],[=[50021]=],[=[50024]=],[=[50027]=],[=[50033]=]
		},
		[ [=[picIndex]=] ]=50007,
		[ [=[name]=] ]=[=[Hộp Kim Cương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng Chinh Phục Sân Cỏ-Khu Kim Cương]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[150]=],[=[120]=],[=[30]=],[=[30]=],[=[15]=],[=[300]=],[=[55]=],[=[120]=],[=[30]=],[=[150]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Có xác suất cao nhận được Mảnh SSS, Hộp Đặc Tính-Cầu Thủ, Mảnh Vạn Năng, Mảnh Tuyệt Kỹ Lv1, Mảnh Tuyệt Kỹ Lv2 cùng các vật phẩm khác]=]
	},
	[ [=[5008]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50002]=],[=[50005]=],[=[50008]=],[=[50010]=],[=[50011]=],[=[50015]=],[=[50024]=],[=[50027]=],[=[50033]=]
		},
		[ [=[picIndex]=] ]=50008,
		[ [=[name]=] ]=[=[Hộp Vương Giả]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng Chinh Phục Sân Cỏ-Khu Vương Giả.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[120]=],[=[120]=],[=[40]=],[=[40]=],[=[15]=],[=[300]=],[=[130]=],[=[35]=],[=[200]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Có xác suất cao nhận được Mảnh SSS x2, Hộp Đặc Tính-Cầu Thủ, Mảnh Vạn Năng cùng các vật phẩm khác]=]
	},
	[ [=[5009]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50002]=],[=[50005]=],[=[50008]=],[=[50010]=],[=[50011]=],[=[50016]=],[=[50024]=],[=[50027]=],[=[50033]=]
		},
		[ [=[picIndex]=] ]=50009,
		[ [=[name]=] ]=[=[Hộp Chí Tôn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng Chinh Phục Sân Cỏ-Chí Tôn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[13]=],[=[12]=],[=[5]=],[=[5]=],[=[2]=],[=[30]=],[=[10]=],[=[3]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Có xác suất cao nhận được Mảnh SSS x2, Hộp Đặc Tính-Cầu Thủ, Mảnh Vạn Năng, Mảnh Tuyệt Kỹ Lv1, Mảnh Tuyệt Kỹ Lv2 cùng các vật phẩm khác]=]
	},
	[ [=[5010]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50003]=],[=[50006]=],[=[50008]=],[=[50010]=],[=[50011]=],[=[50017]=],[=[50024]=],[=[50027]=],[=[50033]=]
		},
		[ [=[picIndex]=] ]=50010,
		[ [=[name]=] ]=[=[Hộp Huyền Thoại]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng Chinh Phục Sân Cỏ-Khu Huyền Thoại]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[5]=],[=[5]=],[=[2]=],[=[30]=],[=[14]=],[=[4]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Có xác suất cao nhận được Mảnh SSS x3, Hộp Đặc Tính-Cầu Thủ, Mảnh Vạn Năng, Mảnh Tuyệt Kỹ Lv1, Mảnh Tuyệt Kỹ Lv2 cùng các vật phẩm khác]=]
	},
	[ [=[5011]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50034]=],[=[50035]=],[=[50036]=],[=[50037]=],[=[50038]=],[=[50039]=],[=[50040]=],[=[50041]=],[=[50042]=],[=[50043]=],[=[50044]=],[=[50045]=],[=[50046]=],[=[50047]=],[=[50048]=],[=[50049]=],[=[50050]=],[=[50051]=],[=[50052]=],[=[50053]=],[=[50054]=],[=[50055]=],[=[50056]=],[=[50057]=],[=[50058]=],[=[50059]=],[=[50060]=],[=[50061]=],[=[50062]=],[=[50063]=],[=[50064]=],[=[50065]=],[=[50066]=],[=[50067]=],[=[50068]=],[=[50069]=],[=[50070]=],[=[50071]=],[=[50072]=],[=[50074]=],[=[50075]=],[=[50076]=],[=[50077]=],[=[50078]=],[=[50079]=],[=[50080]=],[=[50081]=],[=[50082]=],[=[50083]=],[=[50084]=],[=[50085]=],[=[50086]=],[=[50087]=],[=[50088]=],[=[50089]=]
		},
		[ [=[picIndex]=] ]=40011,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Giải Vô Địch-Tinh Diệu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng nhận 1 Tuyệt Kỹ Tinh Diệu Giải Vô Địch]=]
	},
	[ [=[5012]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50091]=],[=[50092]=],[=[50093]=],[=[50094]=],[=[50095]=],[=[50096]=],[=[50169]=],[=[50170]=],[=[50171]=],[=[50172]=],[=[50173]=],[=[50174]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Đặc Huấn V. Van Dijk SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sau khi mở hộp được chọn 1 Cầu Thủ SS bất kỳ.]=]
	},
	[ [=[5013]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50097]=],[=[50098]=],[=[50099]=],[=[50100]=],[=[50101]=],[=[50102]=],[=[50103]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Thẻ Thời Tiết Ngẫu Nhiên]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ cách chơi Chinh Phục Sân Cỏ.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng ngẫu nhiên nhận 1 Thẻ Thời Tiết Chinh Phục Sân Cỏ.]=]
	},
	[ [=[5014]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50104]=]
		},
		[ [=[picIndex]=] ]=24,
		[ [=[name]=] ]=[=[Hộp 150 Khối Vàng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sau khi mở hộp được nhận Khối Vàng x150]=]
	},
	[ [=[5015]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50105]=]
		},
		[ [=[picIndex]=] ]=11,
		[ [=[name]=] ]=[=[Hộp 150 Tinh Hoa]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận 150 Tinh Hoa]=]
	},
	[ [=[5016]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50106]=]
		},
		[ [=[picIndex]=] ]=11,
		[ [=[name]=] ]=[=[Hộp 500 Tinh Hoa]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận 500 Tinh Hoa]=]
	},
	[ [=[5017]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50107]=],[=[50108]=],[=[50109]=],[=[50110]=],[=[50111]=],[=[50112]=],[=[50113]=],[=[50114]=],[=[50115]=],[=[50116]=],[=[50117]=],[=[50118]=],[=[50119]=],[=[50120]=],[=[50121]=],[=[50122]=],[=[50123]=],[=[50124]=],[=[50125]=],[=[50126]=],[=[50127]=],[=[50128]=],[=[50129]=],[=[50130]=],[=[50131]=],[=[50132]=],[=[50133]=],[=[50134]=],[=[50135]=],[=[50136]=],[=[50137]=],[=[50138]=],[=[50139]=],[=[50140]=],[=[50141]=],[=[50142]=],[=[50143]=],[=[50144]=],[=[50145]=],[=[50147]=],[=[50148]=],[=[50149]=],[=[50150]=],[=[50151]=],[=[50152]=],[=[50153]=],[=[50154]=],[=[50155]=],[=[50156]=],[=[50157]=],[=[50158]=],[=[50159]=],[=[50160]=],[=[50161]=],[=[50162]=]
		},
		[ [=[picIndex]=] ]=40011,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Giải Vô Địch-Vinh Dự]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng nhận 1 Tuyệt Kỹ Vinh Dự Giải Vô Địch]=]
	},
	[ [=[5018]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50164]=],[=[50165]=],[=[50166]=],[=[50167]=],[=[50168]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Chợ Đen]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[930]=],[=[30]=],[=[20]=],[=[15]=],[=[5]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng ngẫu nhiên nhận 1 vật phẩm sau: Hộp Tuyệt Kỹ Giải Vô Địch x1, Hộp Tuyệt Kỹ Bạch Kim Giải Vô Địch x1, Hộp Tuyệt Kỹ Kim Cương Giải Vô Địch x1, Hộp Tuyệt Kỹ Vinh Dự Giải Vô Địch x1, Hộp Tuyệt Kỹ Ánh Sao Giải Vô Địch x1]=]
	},
	[ [=[11001]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[1001]=],[=[1002]=],[=[1003]=],[=[1004]=],[=[1005]=],[=[1006]=],[=[1007]=],[=[1008]=],[=[1009]=],[=[1010]=],[=[1011]=],[=[1012]=],[=[1013]=],[=[1014]=],[=[1015]=],[=[1016]=],[=[1017]=],[=[1018]=],[=[1019]=],[=[1020]=],[=[1021]=],[=[1022]=],[=[1023]=],[=[1024]=],[=[1025]=],[=[1026]=],[=[1027]=],[=[1028]=],[=[1029]=],[=[1030]=],[=[1031]=],[=[1032]=],[=[1033]=],[=[1034]=],[=[1035]=],[=[1036]=],[=[1037]=],[=[1038]=],[=[1039]=],[=[1040]=],[=[1041]=],[=[1042]=],[=[1043]=],[=[1044]=],[=[1045]=],[=[1046]=],[=[1047]=],[=[1048]=],[=[1049]=],[=[1050]=],[=[1051]=],[=[1052]=],[=[1053]=],[=[1054]=],[=[1055]=],[=[1056]=],[=[1057]=],[=[1058]=],[=[1059]=],[=[1060]=],[=[1061]=],[=[1062]=],[=[1063]=],[=[1064]=],[=[1065]=],[=[1066]=],[=[1067]=],[=[1068]=],[=[1069]=],[=[1070]=],[=[1071]=],[=[1072]=],[=[1073]=],[=[1074]=],[=[1075]=],[=[1076]=],[=[1077]=],[=[1078]=],[=[1079]=],[=[1080]=],[=[1081]=],[=[1082]=],[=[1083]=],[=[1084]=],[=[1085]=],[=[1086]=],[=[1087]=],[=[1088]=],[=[1089]=],[=[1090]=],[=[1091]=],[=[1092]=],[=[1093]=],[=[1094]=],[=[1095]=],[=[1096]=],[=[1097]=]
		},
		[ [=[picIndex]=] ]=11001,
		[ [=[name]=] ]=[=[Vé Đổi Cầu Thủ SS]=],
		[ [=[baseID]=] ]=6,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hộp Quà SS, Hộp Quà S]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên 1 cầu thủ SS]=]
	},
	[ [=[12001]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[2001]=],[=[2002]=],[=[2003]=],[=[2004]=],[=[2005]=],[=[2006]=],[=[2007]=],[=[2008]=],[=[2009]=],[=[2010]=],[=[2011]=],[=[2012]=],[=[2013]=],[=[2014]=],[=[2015]=],[=[2016]=],[=[2017]=],[=[2018]=],[=[2019]=],[=[2020]=],[=[2021]=],[=[2022]=],[=[2023]=],[=[2024]=],[=[2025]=],[=[2026]=],[=[2027]=],[=[2028]=],[=[2029]=],[=[2030]=],[=[2031]=],[=[2032]=],[=[2033]=],[=[2034]=],[=[2035]=],[=[2036]=],[=[2037]=],[=[2038]=],[=[2039]=],[=[2040]=],[=[2041]=],[=[2042]=],[=[2043]=],[=[2044]=],[=[2045]=],[=[2046]=],[=[2047]=],[=[2048]=],[=[2049]=],[=[2050]=],[=[2051]=],[=[2052]=],[=[2053]=],[=[2054]=],[=[2055]=],[=[2056]=],[=[2057]=],[=[2058]=],[=[2059]=],[=[2060]=],[=[2061]=],[=[2062]=],[=[2063]=],[=[2064]=],[=[2065]=],[=[2066]=],[=[2067]=],[=[2068]=],[=[2069]=],[=[2070]=],[=[2071]=],[=[2072]=],[=[2073]=],[=[2074]=],[=[2075]=],[=[2076]=],[=[2077]=],[=[2078]=],[=[2079]=],[=[2080]=],[=[2081]=],[=[2082]=],[=[2083]=],[=[2084]=],[=[2085]=],[=[2086]=],[=[2087]=],[=[2088]=],[=[2089]=],[=[2090]=],[=[2091]=],[=[2092]=],[=[2093]=],[=[2094]=],[=[2095]=],[=[2096]=],[=[2097]=],[=[2098]=],[=[2099]=],[=[2100]=],[=[2101]=],[=[2102]=],[=[2103]=],[=[2104]=],[=[2105]=],[=[2106]=],[=[2107]=],[=[2108]=],[=[2109]=],[=[2110]=],[=[2111]=],[=[2112]=],[=[2113]=],[=[2114]=],[=[2115]=],[=[2116]=],[=[2117]=],[=[2118]=],[=[2119]=],[=[2120]=],[=[2121]=],[=[2122]=],[=[2123]=],[=[2124]=],[=[2125]=],[=[2126]=],[=[2127]=],[=[2128]=],[=[2129]=],[=[2130]=],[=[2131]=],[=[2132]=],[=[2133]=],[=[2134]=],[=[2135]=],[=[2136]=],[=[2137]=],[=[2138]=],[=[2139]=],[=[2140]=],[=[2141]=],[=[2142]=],[=[2143]=],[=[2144]=],[=[2145]=],[=[2146]=],[=[2147]=],[=[2148]=],[=[2149]=],[=[2150]=],[=[2151]=],[=[2152]=],[=[2153]=],[=[2154]=],[=[2155]=],[=[2156]=],[=[2157]=],[=[2158]=],[=[2159]=],[=[2160]=],[=[2161]=],[=[2162]=],[=[2163]=],[=[2164]=],[=[2165]=],[=[2166]=],[=[2167]=],[=[2168]=],[=[2169]=],[=[2170]=],[=[2171]=],[=[2172]=],[=[2173]=],[=[2174]=],[=[2175]=],[=[2176]=],[=[2177]=],[=[2178]=],[=[2179]=],[=[2180]=],[=[2181]=],[=[2182]=],[=[2183]=],[=[2184]=],[=[2185]=],[=[2186]=],[=[2187]=],[=[2188]=],[=[2189]=],[=[2190]=],[=[2191]=],[=[2192]=],[=[2193]=],[=[2194]=],[=[2195]=],[=[2196]=],[=[2197]=],[=[2198]=],[=[2199]=],[=[2200]=],[=[2201]=],[=[2202]=],[=[2203]=],[=[2204]=],[=[2205]=],[=[2206]=],[=[2207]=],[=[2208]=],[=[2209]=],[=[2210]=],[=[2211]=],[=[2212]=],[=[2213]=],[=[2214]=],[=[2215]=],[=[2216]=],[=[2217]=],[=[2218]=],[=[2219]=],[=[2220]=],[=[2221]=],[=[2222]=],[=[2223]=],[=[2224]=],[=[2225]=],[=[2226]=],[=[2227]=],[=[2228]=],[=[2229]=],[=[2230]=],[=[2231]=],[=[2232]=],[=[2233]=],[=[2234]=],[=[2235]=],[=[2236]=],[=[2237]=]
		},
		[ [=[picIndex]=] ]=12001,
		[ [=[name]=] ]=[=[Vé Đổi Cầu Thủ S]=],
		[ [=[baseID]=] ]=6,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hộp Quà S, Hộp Quà A]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên 1 cầu thủ S]=]
	},
	[ [=[13001]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3001]=],[=[3002]=],[=[3003]=],[=[3004]=],[=[3005]=],[=[3006]=],[=[3007]=],[=[3008]=],[=[3009]=],[=[3010]=],[=[3011]=],[=[3012]=],[=[3013]=],[=[3014]=],[=[3015]=],[=[3016]=],[=[3017]=],[=[3018]=],[=[3019]=],[=[3020]=],[=[3021]=],[=[3022]=],[=[3023]=],[=[3024]=],[=[3025]=],[=[3026]=],[=[3027]=],[=[3028]=],[=[3029]=],[=[3030]=],[=[3031]=],[=[3032]=],[=[3033]=],[=[3034]=],[=[3035]=],[=[3036]=],[=[3037]=],[=[3038]=],[=[3039]=],[=[3040]=],[=[3041]=],[=[3042]=],[=[3043]=],[=[3044]=],[=[3045]=],[=[3046]=],[=[3047]=],[=[3048]=],[=[3049]=],[=[3050]=],[=[3051]=],[=[3052]=],[=[3053]=],[=[3054]=],[=[3055]=],[=[3056]=],[=[3057]=],[=[3058]=],[=[3059]=],[=[3060]=],[=[3061]=],[=[3062]=],[=[3063]=],[=[3064]=],[=[3065]=],[=[3066]=],[=[3067]=],[=[3068]=],[=[3069]=],[=[3070]=],[=[3071]=],[=[3072]=],[=[3073]=],[=[3074]=],[=[3075]=],[=[3076]=],[=[3077]=],[=[3078]=],[=[3079]=],[=[3080]=],[=[3081]=],[=[3082]=],[=[3083]=],[=[3084]=],[=[3085]=],[=[3086]=],[=[3087]=],[=[3088]=],[=[3089]=],[=[3090]=],[=[3091]=],[=[3092]=],[=[3093]=],[=[3094]=],[=[3095]=],[=[3096]=],[=[3097]=],[=[3098]=],[=[3099]=],[=[3100]=],[=[3101]=],[=[3102]=],[=[3103]=],[=[3104]=],[=[3105]=],[=[3106]=],[=[3107]=],[=[3108]=],[=[3109]=],[=[3110]=],[=[3111]=],[=[3112]=],[=[3113]=],[=[3114]=],[=[3115]=],[=[3116]=],[=[3117]=],[=[3118]=],[=[3119]=],[=[3120]=],[=[3121]=],[=[3122]=],[=[3123]=]
		},
		[ [=[picIndex]=] ]=13001,
		[ [=[name]=] ]=[=[Vé Đổi Cầu Thủ A]=],
		[ [=[baseID]=] ]=6,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hộp Quà B.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên 1 cầu thủ A]=]
	},
	[ [=[15001]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[5001]=],[=[5003]=],[=[5012]=],[=[5015]=],[=[5017]=],[=[5019]=],[=[5025]=]
		},
		[ [=[picIndex]=] ]=15001,
		[ [=[name]=] ]=[=[Hộp Tuyển Chọn Champions Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[20]=],[=[40]=],[=[24]=],[=[2]=],[=[2]=],[=[2]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng ngẫu nhiên nhận Hộp Mảnh Giải Vô Địch, Xu Vô Địch, Kim Cương, Hộp Huy Chương, Mảnh Tuyệt Kỹ.]=]
	},
	[ [=[15002]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[5001]=],[=[5004]=],[=[5013]=],[=[5015]=],[=[5017]=],[=[5019]=],[=[5025]=]
		},
		[ [=[picIndex]=] ]=15002,
		[ [=[name]=] ]=[=[Hộp Tuyển Chọn Europa Cup]=],
		[ [=[baseID]=] ]=6,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[45]=],[=[29]=],[=[2]=],[=[2]=],[=[2]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng ngẫu nhiên nhận Hộp Mảnh Giải Vô Địch, Xu Vô Địch, Kim Cương, Hộp Huy Chương, Mảnh Tuyệt Kỹ.]=]
	},
	[ [=[15003]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[5002]=],[=[5005]=],[=[5014]=],[=[5016]=],[=[5018]=],[=[5020]=],[=[5021]=],[=[5023]=],[=[5024]=],[=[5025]=]
		},
		[ [=[picIndex]=] ]=15003,
		[ [=[name]=] ]=[=[Hộp Vô Địch Serie S]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[45]=],[=[10]=],[=[2]=],[=[2]=],[=[2]=],[=[10]=],[=[4]=],[=[10]=],[=[5]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng ngẫu nhiên nhận Hộp Mảnh Giải Vô Địch, Xu Vô Địch, Kim Cương, Mảnh Tuyệt Kỹ, Mảnh Vạn Năng.]=]
	},
	[ [=[15004]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[5002]=],[=[5006]=],[=[5010]=],[=[5016]=],[=[5018]=],[=[5020]=],[=[5021]=],[=[5023]=],[=[5024]=]
		},
		[ [=[picIndex]=] ]=15004,
		[ [=[name]=] ]=[=[Hộp Vô Địch Serie A]=],
		[ [=[baseID]=] ]=4,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[3]=],[=[40]=],[=[25]=],[=[2]=],[=[2]=],[=[2]=],[=[15]=],[=[3]=],[=[8]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Dùng ngẫu nhiên nhận Hộp Mảnh Giải Vô Địch, Xu Vô Địch, Mảnh Tuyệt Kỹ, Mảnh Vạn Năng, Vitamin.]=]
	},
	[ [=[15005]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[5007]=],[=[5010]=],[=[5016]=],[=[5018]=],[=[5020]=],[=[5022]=],[=[5023]=],[=[5024]=]
		},
		[ [=[picIndex]=] ]=15005,
		[ [=[name]=] ]=[=[Hộp Vô Địch Serie B]=],
		[ [=[baseID]=] ]=3,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[40]=],[=[22]=],[=[1]=],[=[1]=],[=[1]=],[=[26]=],[=[2]=],[=[7]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Dùng ngẫu nhiên nhận Xu Vô Địch, Mảnh Tuyệt Kỹ, Mảnh Vạn Năng, Vitamin, Vé Tăng Kỹ Năng]=]
	},
	[ [=[15006]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[5008]=],[=[5011]=],[=[5022]=],[=[5023]=],[=[5024]=]
		},
		[ [=[picIndex]=] ]=15006,
		[ [=[name]=] ]=[=[Hộp Vô Địch Serie C]=],
		[ [=[baseID]=] ]=2,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[45]=],[=[24]=],[=[25]=],[=[2]=],[=[4]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=2,
		[ [=[desc]=] ]=[=[Dùng ngẫu nhiên nhận Xu Vô Địch, Vitamin, Vé Tăng Kỹ Năng, Vàng]=]
	},
	[ [=[15007]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[5009]=],[=[5011]=],[=[5022]=],[=[5023]=],[=[5024]=]
		},
		[ [=[picIndex]=] ]=15007,
		[ [=[name]=] ]=[=[Hộp Vô Địch Serie D]=],
		[ [=[baseID]=] ]=1,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[17]=],[=[30]=],[=[1]=],[=[2]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=1,
		[ [=[desc]=] ]=[=[Dùng ngẫu nhiên nhận Xu Vô Địch, Vitamin, Vé Tăng Kỹ Năng, Vàng]=]
	},
	[ [=[15008]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[5030]=],[=[5027]=]
		},
		[ [=[picIndex]=] ]=15008,
		[ [=[name]=] ]=[=[Hộp Mảnh Giải Vô Địch - Ngẫu Nhiên]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[50]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên mảnh Chiellini SSS hoặc mảnh Salgado SSS+]=]
	},
	[ [=[15009]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[4180]=],[=[4181]=],[=[4182]=]
		},
		[ [=[picIndex]=] ]=15008,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Vô Địch]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[84]=],[=[14]=],[=[2]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng ngẫu nhiên nhận một trong các Tuyệt Kỹ Vô Địch Sơ/Cao/Siêu.]=]
	},
	[ [=[15010]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[4169]=],[=[4170]=],[=[4171]=],[=[4172]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tân Thủ Vô Địch]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua tại Shop Giải Vô Địch]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[45]=],[=[20]=],[=[34]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên: Hộp Tuyệt Kỹ Vô Địch, Vàng, Kim Cương, Nước EXP-Trung]=]
	},
	[ [=[15011]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[4169]=],[=[4173]=],[=[4174]=],[=[4175]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyển Chọn Vô Địch]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua tại Shop Giải Vô Địch]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[40]=],[=[40]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên: Hộp Tuyệt Kỹ Vô Địch, Vàng, Kim Cương, Nước EXP-VIP]=]
	},
	[ [=[15012]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[4176]=],[=[4177]=],[=[4178]=],[=[4179]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Giải Vô Địch]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua tại Shop Giải Vô Địch]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[65]=],[=[20]=],[=[5]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên: Vitamin, Vé Tăng Kỹ Năng, Vé Đột Phá Huy Chương, Hộp Huy Chương Vĩ Đại]=]
	},
	[ [=[15013]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[5030]=],[=[5027]=]
		},
		[ [=[picIndex]=] ]=15008,
		[ [=[name]=] ]=[=[Hộp Mảnh Giải Vô Địch - Tự Chọn ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh Chiellini SSS hoặc mảnh Salgado SSS+]=]
	},
	[ [=[15014]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[5027]=]
		},
		[ [=[picIndex]=] ]=15008,
		[ [=[name]=] ]=[=[Hộp quà mảnh Chiellini SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận mảnh Chiellini SSS]=]
	},
	[ [=[15015]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[5029]=]
		},
		[ [=[picIndex]=] ]=40005,
		[ [=[name]=] ]=[=[Vô Địch-Hộp Huyền Thoại]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua tại Shop Giải Vô Địch]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng nhận 1 Đá Huyền Thoại]=]
	},
	[ [=[15016]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[4001]=],[=[4002]=],[=[4003]=],[=[4004]=],[=[4005]=],[=[4006]=],[=[4007]=],[=[4008]=],[=[4009]=],[=[4010]=],[=[4011]=],[=[4012]=],[=[4013]=],[=[4014]=],[=[4015]=],[=[4016]=],[=[4017]=],[=[4018]=],[=[4019]=],[=[4020]=],[=[4021]=],[=[4022]=],[=[4023]=],[=[4024]=],[=[4025]=],[=[4026]=],[=[4027]=],[=[4028]=],[=[4029]=],[=[4030]=],[=[4031]=],[=[4032]=],[=[4033]=],[=[4034]=],[=[4035]=],[=[4036]=],[=[4037]=],[=[4038]=],[=[4039]=],[=[4041]=],[=[4042]=],[=[4043]=],[=[4044]=],[=[4045]=],[=[4046]=],[=[4047]=],[=[4048]=],[=[4049]=],[=[4050]=],[=[4051]=],[=[4052]=],[=[4053]=],[=[4054]=],[=[4055]=],[=[4056]=]
		},
		[ [=[picIndex]=] ]=40011,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Giải Vô Địch-Sơ]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua tại Shop Giải Vô Địch]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên 1 Tuyệt Kỹ Vô Địch-Sơ]=]
	},
	[ [=[15017]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[4057]=],[=[4058]=],[=[4059]=],[=[4060]=],[=[4061]=],[=[4062]=],[=[4063]=],[=[4064]=],[=[4065]=],[=[4066]=],[=[4067]=],[=[4068]=],[=[4069]=],[=[4070]=],[=[4071]=],[=[4072]=],[=[4073]=],[=[4074]=],[=[4075]=],[=[4076]=],[=[4077]=],[=[4078]=],[=[4079]=],[=[4080]=],[=[4081]=],[=[4082]=],[=[4083]=],[=[4084]=],[=[4085]=],[=[4086]=],[=[4087]=],[=[4088]=],[=[4089]=],[=[4090]=],[=[4091]=],[=[4092]=],[=[4093]=],[=[4094]=],[=[4095]=],[=[4097]=],[=[4098]=],[=[4099]=],[=[4100]=],[=[4101]=],[=[4102]=],[=[4103]=],[=[4104]=],[=[4105]=],[=[4106]=],[=[4107]=],[=[4108]=],[=[4109]=],[=[4110]=],[=[4111]=],[=[4112]=]
		},
		[ [=[picIndex]=] ]=40011,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Giải Vô Địch-Cao]=],
		[ [=[baseID]=] ]=6,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua tại Shop Giải Vô Địch]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên 1 Tuyệt Kỹ Vô Địch-Cao]=]
	},
	[ [=[15018]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[4113]=],[=[4114]=],[=[4115]=],[=[4116]=],[=[4117]=],[=[4118]=],[=[4119]=],[=[4120]=],[=[4121]=],[=[4122]=],[=[4123]=],[=[4124]=],[=[4125]=],[=[4126]=],[=[4127]=],[=[4128]=],[=[4129]=],[=[4130]=],[=[4131]=],[=[4132]=],[=[4133]=],[=[4134]=],[=[4135]=],[=[4136]=],[=[4137]=],[=[4138]=],[=[4139]=],[=[4140]=],[=[4141]=],[=[4142]=],[=[4143]=],[=[4144]=],[=[4145]=],[=[4146]=],[=[4147]=],[=[4148]=],[=[4149]=],[=[4150]=],[=[4151]=],[=[4153]=],[=[4154]=],[=[4155]=],[=[4156]=],[=[4157]=],[=[4158]=],[=[4159]=],[=[4160]=],[=[4161]=],[=[4162]=],[=[4163]=],[=[4164]=],[=[4165]=],[=[4166]=],[=[4167]=],[=[4168]=]
		},
		[ [=[picIndex]=] ]=40011,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Giải Vô Địch-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua tại Shop Giải Vô Địch]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên 1 Tuyệt Kỹ Vô Địch-Siêu]=]
	},
	[ [=[19998]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50175]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Của V. Van Dijk]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp nhận Mảnh V. Van Dijk SSS]=]
	},
	[ [=[19999]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[50176]=],[=[50177]=],[=[50178]=],[=[50179]=],[=[50180]=],[=[50181]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Chinh Phục Sân Cỏ]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh Cầu Thủ SSS. ]=]
	},
	[ [=[20001]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[2000123]=],[=[2000101]=],[=[2000108]=],[=[2000115]=],[=[2000119]=]
		},
		[ [=[picIndex]=] ]=20001,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Chiến Lv1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Liên Đoàn Chiến Lv1 nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[11]=],[=[20]=],[=[39]=],[=[20]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=1,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận Mảnh Vạn Năng, Vàng, Kim Cương...]=]
	},
	[ [=[20002]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[2000123]=],[=[2000102]=],[=[2000109]=],[=[2000115]=],[=[2000119]=]
		},
		[ [=[picIndex]=] ]=20002,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Chiến Lv2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Liên Đoàn Chiến Lv2 nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[12]=],[=[10]=],[=[38]=],[=[20]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=2,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận Mảnh Vạn Năng, Vàng, Kim Cương...]=]
	},
	[ [=[20003]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[2000123]=],[=[2000103]=],[=[2000110]=],[=[2000116]=],[=[2000120]=]
		},
		[ [=[picIndex]=] ]=20003,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Chiến Lv3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Liên Đoàn Chiến Lv3nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[14]=],[=[10]=],[=[36]=],[=[20]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận Mảnh Vạn Năng, Vàng, Kim Cương...]=]
	},
	[ [=[20004]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[2000123]=],[=[2000104]=],[=[2000111]=],[=[2000116]=],[=[2000120]=]
		},
		[ [=[picIndex]=] ]=20004,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Chiến Lv4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Liên Đoàn Chiến Lv4 nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[18]=],[=[10]=],[=[32]=],[=[20]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận Mảnh Vạn Năng, Vàng, Kim Cương...]=]
	},
	[ [=[20005]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[2000124]=],[=[2000123]=],[=[2000105]=],[=[2000112]=],[=[2000117]=],[=[2000121]=]
		},
		[ [=[picIndex]=] ]=20005,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Chiến Lv5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Liên Đoàn Chiến Lv5 nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[6]=],[=[15]=],[=[10]=],[=[29]=],[=[20]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Có ti lệ thấp nhận Mảnh SSS, Mảnh Vạn Năng...]=]
	},
	[ [=[20006]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[2000124]=],[=[2000123]=],[=[2000106]=],[=[2000113]=],[=[2000117]=],[=[2000121]=]
		},
		[ [=[picIndex]=] ]=20006,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Chiến Lv6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Liên Đoàn Chiến Lv6 nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[12]=],[=[13]=],[=[10]=],[=[25]=],[=[20]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Tỉ lệ cao nhận Mảnh SSS, Mảnh Vạn Năng...]=]
	},
	[ [=[20007]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[2000124]=],[=[2000123]=],[=[2000107]=],[=[2000114]=],[=[2000118]=],[=[2000122]=]
		},
		[ [=[picIndex]=] ]=20007,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Chiến Lv7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Liên Đoàn Chiến Lv7 nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[20]=],[=[11]=],[=[10]=],[=[19]=],[=[20]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Tỉ lệ rất cao nhận Mảnh SSS, Mảnh Vạn Năng...]=]
	},
	[ [=[20008]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[2000125]=],[=[2000123]=],[=[2000107]=],[=[2000114]=],[=[2000118]=],[=[2000122]=]
		},
		[ [=[picIndex]=] ]=20008,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Chiến Lv8]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Liên Đoàn Chiến Lv8 nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[18]=],[=[12]=],[=[11]=],[=[19]=],[=[20]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Có tỉ lệ cao nhận 2 mảnh SSS, mảnh vạn năng]=]
	},
	[ [=[20009]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[2000125]=],[=[5015]=],[=[203]=],[=[2000114]=],[=[5020]=],[=[5018]=],[=[601]=]
		},
		[ [=[picIndex]=] ]=20009,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Chiến Lv9]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Liên Đoàn Chiến Lv9 nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[18]=],[=[10]=],[=[10]=],[=[25]=],[=[15]=],[=[15]=],[=[7]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Có tỉ lệ cao nhận 2 mảnh SSS, mảnh vạn năng, mảnh tuyệt kỹ Lv2]=]
	},
	[ [=[20010]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[701]=],[=[702]=]
		},
		[ [=[picIndex]=] ]=20010,
		[ [=[name]=] ]=[=[Hộp Bí Ẩn Đỉnh Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đổi ở Cửa Hàng Đỉnh Cao]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[80]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận Mảnh SSS, nguyên liệu huy chương]=]
	},
	[ [=[20011]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[703]=],[=[704]=],[=[705]=],[=[706]=],[=[707]=],[=[708]=],[=[709]=],[=[710]=],[=[711]=],[=[712]=]
		},
		[ [=[picIndex]=] ]=20011,
		[ [=[name]=] ]=[=[Hộp HC-C Ngẫu Nhiên]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng nhiệm vụ Đỉnh Cao mỗi ngày
Nhận từ hoạt động.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=2,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận 1 huy chương C]=]
	},
	[ [=[20012]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[713]=],[=[714]=],[=[715]=],[=[716]=],[=[717]=],[=[718]=],[=[719]=],[=[720]=],[=[721]=],[=[722]=]
		},
		[ [=[picIndex]=] ]=20012,
		[ [=[name]=] ]=[=[Hộp HC- B Ngẫu Nhiên]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng nhiệm vụ Đỉnh Cao mỗi ngày
Nhận từ hoạt động.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận 1 huy chương B]=]
	},
	[ [=[20013]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[723]=],[=[724]=],[=[725]=],[=[726]=],[=[727]=],[=[728]=],[=[729]=],[=[730]=],[=[731]=],[=[732]=]
		},
		[ [=[picIndex]=] ]=20013,
		[ [=[name]=] ]=[=[Hộp HC- A Ngẫu Nhiên]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng nhiệm vụ Đỉnh Cao mỗi ngày
Nhận từ hoạt động.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận 1 huy chương A]=]
	},
	[ [=[20014]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[733]=],[=[734]=],[=[735]=],[=[736]=],[=[737]=],[=[738]=],[=[739]=],[=[740]=],[=[741]=],[=[742]=]
		},
		[ [=[picIndex]=] ]=20014,
		[ [=[name]=] ]=[=[Hộp HC-S Ngẫu Nhiên]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận 1 huy chương S]=]
	},
	[ [=[20015]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[743]=],[=[744]=],[=[745]=],[=[746]=],[=[747]=],[=[748]=],[=[749]=],[=[750]=],[=[751]=],[=[752]=]
		},
		[ [=[picIndex]=] ]=20015,
		[ [=[name]=] ]=[=[Hộp HC- SS Ngẫu Nhiên]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận 1 huy chương SS]=]
	},
	[ [=[20016]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[701]=],[=[702]=]
		},
		[ [=[picIndex]=] ]=20016,
		[ [=[name]=] ]=[=[Quà Chiến Thắng Đỉnh Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Thưởng nhiệm vụ Đỉnh Cao mỗi ngày]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng nhận 1 Mảnh SSS và nguyên liệu huy chương]=]
	},
	[ [=[20018]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[542]=],[=[543]=],[=[545]=],[=[547]=],[=[549]=],[=[554]=],[=[559]=],[=[560]=]
		},
		[ [=[picIndex]=] ]=20018,
		[ [=[name]=] ]=[=[Hộp Sương Mù Lv1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Đấu Trường Sương Mù nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[16]=],[=[10]=],[=[15]=],[=[15]=],[=[10]=],[=[17]=],[=[7]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận Báu Vật Sương Mù, Mảnh Vạn Năng, Mảnh Tuyệt Kỹ Lv1, Tuyệt Kỹ Lv2...]=]
	},
	[ [=[20019]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[542]=],[=[543]=],[=[545]=],[=[547]=],[=[550]=],[=[555]=],[=[559]=],[=[560]=]
		},
		[ [=[picIndex]=] ]=20019,
		[ [=[name]=] ]=[=[Hộp Sương Mù Lv2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Đấu Trường Sương Mù nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[20]=],[=[10]=],[=[15]=],[=[15]=],[=[10]=],[=[13]=],[=[7]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận Báu Vật Sương Mù, Mảnh Vạn Năng, Mảnh Tuyệt Kỹ Lv1, Tuyệt Kỹ Lv2...]=]
	},
	[ [=[20020]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[562]=],[=[543]=],[=[545]=],[=[547]=],[=[551]=],[=[556]=],[=[559]=],[=[561]=]
		},
		[ [=[picIndex]=] ]=20020,
		[ [=[name]=] ]=[=[Hộp Sương Mù Lv3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Đấu Trường Sương Mù nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[14]=],[=[10]=],[=[15]=],[=[15]=],[=[10]=],[=[19]=],[=[7]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhân 2 Báu Vật Sương Mù, Mảnh Vạn Năng, Mảnh Tuyệt Kỹ Lv1, Tuyệt Kỹ Lv2...]=]
	},
	[ [=[20021]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[562]=],[=[544]=],[=[546]=],[=[548]=],[=[552]=],[=[557]=],[=[559]=],[=[561]=]
		},
		[ [=[picIndex]=] ]=20021,
		[ [=[name]=] ]=[=[Hộp Sương Mù Lv4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Đấu Trường Sương Mù nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[17]=],[=[8]=],[=[10]=],[=[10]=],[=[10]=],[=[23]=],[=[7]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhân 2 Báu Vật Sương Mù, Mảnh Vạn Năng, Mảnh Tuyệt Kỹ Lv1, Tuyệt Kỹ Lv2...]=]
	},
	[ [=[20022]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[563]=],[=[544]=],[=[546]=],[=[548]=],[=[553]=],[=[558]=],[=[559]=],[=[561]=]
		},
		[ [=[picIndex]=] ]=20022,
		[ [=[name]=] ]=[=[Hộp Sương Mù Lv5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Đấu Trường Sương Mù nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[13]=],[=[8]=],[=[10]=],[=[10]=],[=[10]=],[=[27]=],[=[7]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhân 3 Báu Vật Sương Mù, Mảnh Vạn Năng, Mảnh Tuyệt Kỹ Lv1, Tuyệt Kỹ Lv2...]=]
	},
	[ [=[20096]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[571]=],[=[570]=],[=[572]=],[=[573]=],[=[574]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Góp Vàng-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Quyên góp liên đoàn nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[20]=],[=[20]=],[=[40]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận Hộp Mảnh, 50 Thể Lực, Vitamin, Vé Kỹ Năng]=]
	},
	[ [=[20097]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[571]=],[=[573]=],[=[574]=],[=[575]=],[=[576]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Góp Kim Cương-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Quyên góp liên đoàn nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[20]=],[=[20]=],[=[20]=],[=[20]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận Hộp Mảnh, Vé Kỹ Năng, Vitamin, Hộp Huy Chương, Vé Rút x1]=]
	},
	[ [=[20098]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[581]=],[=[577]=],[=[578]=],[=[579]=],[=[580]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Góp Kim Cương-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Quyên góp liên đoàn nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[85]=],[=[12]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Hoạt động ngẫu nhiên Mảnh Huyền Thoại CR7, Đá Tăng Bậc, Tuyệt Kỹ Vô Địch, Hộp Đặc Tính và đạo cụ đặc tính]=]
	},
	[ [=[20099]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[582]=],[=[583]=],[=[584]=],[=[585]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Góp Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Quyên góp liên đoàn nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[80]=],[=[15]=],[=[3]=],[=[2]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận 2-5 Mảnh Huyền Thoại CR7]=]
	},
	[ [=[20100]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[540]=],[=[541]=],[=[2000124]=]
		},
		[ [=[picIndex]=] ]=20100,
		[ [=[name]=] ]=[=[Báu Vật Sương Mù]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tham gia Đấu Trường Sương Mù nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Tùy chọn Mảnh Con Đường Huyền Thoại CR7/ Mảnh Á. Di María SSS/ mảnh M.Ozil SSS]=]
	},
	[ [=[26001]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[100016]=],[=[100017]=],[=[100018]=],[=[100019]=],[=[100020]=]
		},
		[ [=[picIndex]=] ]=26001,
		[ [=[name]=] ]=[=[Sách Chiến Thuật: Chiến Thuật Chuyền Bóng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Nhiệm Vụ Huấn Luyện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=3,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 1 Sách Chiến Thuật Chuyền Bóng]=]
	},
	[ [=[26002]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[100021]=],[=[100022]=],[=[100023]=],[=[100024]=],[=[100025]=]
		},
		[ [=[picIndex]=] ]=26002,
		[ [=[name]=] ]=[=[Sách Chiến Thuật: Nhịp Độ Chiến Thuật]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Nhiệm Vụ Huấn Luyện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=3,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 1 Sách Nhịp Độ Chiến Thuật]=]
	},
	[ [=[26003]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[100006]=],[=[100007]=],[=[100008]=],[=[100009]=],[=[100010]=]
		},
		[ [=[picIndex]=] ]=26003,
		[ [=[name]=] ]=[=[Sách Chiến Thuật: Tâm Lý Thi Đấu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Nhiệm Vụ Huấn Luyện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=3,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 1 Sách Tâm Lý Thi Đấu]=]
	},
	[ [=[26004]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[100011]=],[=[100012]=],[=[100013]=],[=[100014]=],[=[100015]=]
		},
		[ [=[picIndex]=] ]=26004,
		[ [=[name]=] ]=[=[Sách Chiến Thuật: Chiến Thuật Phòng Thủ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Nhiệm Vụ Huấn Luyện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=3,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 1 Sách Chiến Thuật Phòng Thủ]=]
	},
	[ [=[26005]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[100001]=],[=[100002]=],[=[100003]=],[=[100004]=],[=[100005]=]
		},
		[ [=[picIndex]=] ]=26005,
		[ [=[name]=] ]=[=[Sách Chiến Thuật: Khuynh Hướng Tấn Công]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Nhiệm Vụ Huấn Luyện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=3,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 1 Sách Khuynh Hướng Tấn Công]=]
	},
	[ [=[26006]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[100037]=],[=[100038]=],[=[100039]=],[=[100040]=],[=[100041]=]
		},
		[ [=[picIndex]=] ]=26006,
		[ [=[name]=] ]=[=[Sách Đội Hình: 5 Hậu vệ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Nhiệm Vụ Huấn Luyện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=3,
		[ [=[contentProbability]=] ]=
		{[=[20]=],[=[15]=],[=[15]=],[=[25]=],[=[25]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 1 sách đội hình 5 hậu vệ]=]
	},
	[ [=[26007]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[100028]=],[=[100029]=],[=[100031]=],[=[100032]=],[=[100033]=],[=[100034]=],[=[100046]=],[=[100047]=],[=[100048]=],[=[100053]=],[=[100057]=],[=[100058]=]
		},
		[ [=[picIndex]=] ]=26007,
		[ [=[name]=] ]=[=[Sách Đội Hình: 4 Hậu vệ 1 Tiền đạo]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Nhiệm Vụ Huấn Luyện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=3,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[10]=],[=[5]=],[=[10]=],[=[5]=],[=[11]=],[=[11]=],[=[5]=],[=[5]=],[=[11]=],[=[11]=],[=[11]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 1 sách đội hình 4 hậu vệ 1 tiền đạo]=]
	},
	[ [=[26008]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[100026]=],[=[100030]=],[=[100035]=],[=[100036]=],[=[100044]=],[=[100045]=],[=[100049]=],[=[100052]=]
		},
		[ [=[picIndex]=] ]=26008,
		[ [=[name]=] ]=[=[Sách Đội Hình: 4 Hậu vệ 2 Tiền đạo]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Nhiệm Vụ Huấn Luyện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=3,
		[ [=[contentProbability]=] ]=
		{[=[8]=],[=[16]=],[=[16]=],[=[10]=],[=[16]=],[=[8]=],[=[16]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 1 sách đội hình 4 hậu vệ 2 tiền đạo]=]
	},
	[ [=[26009]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[100043]=],[=[100050]=],[=[100051]=],[=[100054]=],[=[100055]=],[=[100056]=]
		},
		[ [=[picIndex]=] ]=26009,
		[ [=[name]=] ]=[=[Sách Đội Hình: 4 Hậu vệ nhiều tiền đạo]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Nhiệm Vụ Huấn Luyện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=3,
		[ [=[contentProbability]=] ]=
		{[=[12]=],[=[25]=],[=[12]=],[=[20]=],[=[11]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 1 sách đội hình 4 hậu vệ nhiều tiền đạo]=]
	},
	[ [=[26010]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[100042]=],[=[100062]=],[=[100063]=],[=[100065]=],[=[100066]=],[=[100068]=]
		},
		[ [=[picIndex]=] ]=26010,
		[ [=[name]=] ]=[=[Sách Đội Hình: 3 Hậu vệ 1 Tiền đạo]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Nhiệm Vụ Huấn Luyện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=3,
		[ [=[contentProbability]=] ]=
		{[=[15]=],[=[20]=],[=[25]=],[=[10]=],[=[15]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 1 sách đội hình 3 hậu vệ 1 trung phong]=]
	},
	[ [=[26011]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[100027]=],[=[100059]=],[=[100060]=],[=[100061]=],[=[100064]=],[=[100067]=]
		},
		[ [=[picIndex]=] ]=26011,
		[ [=[name]=] ]=[=[Sách Đội Hình: 3 Hậu vệ nhiều tiền đạo]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Nhiệm Vụ Huấn Luyện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=3,
		[ [=[contentProbability]=] ]=
		{[=[25]=],[=[15]=],[=[20]=],[=[10]=],[=[15]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận 1 sách đội hình 3 hậu vệ nhiều tiền đạo]=]
	},
	[ [=[27001]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80000]=],[=[80001]=],[=[80002]=],[=[80003]=],[=[80004]=],[=[80005]=],[=[80006]=],[=[80007]=],[=[80008]=],[=[80009]=],[=[80010]=],[=[80011]=],[=[80012]=],[=[80013]=],[=[80014]=],[=[80015]=],[=[80016]=],[=[80017]=],[=[80018]=],[=[80019]=],[=[80020]=],[=[80021]=],[=[80022]=],[=[80023]=],[=[80024]=],[=[80025]=],[=[80026]=],[=[80027]=],[=[80028]=],[=[80029]=],[=[80030]=],[=[80031]=],[=[80032]=],[=[80033]=],[=[80034]=],[=[80035]=],[=[80036]=],[=[80037]=],[=[80038]=],[=[80039]=],[=[80040]=],[=[80041]=],[=[80042]=],[=[80043]=],[=[80044]=],[=[80045]=],[=[80046]=],[=[80047]=],[=[80048]=],[=[80049]=],[=[80050]=],[=[80051]=],[=[80052]=],[=[80053]=],[=[80054]=],[=[80055]=],[=[80056]=],[=[80057]=],[=[80058]=],[=[80059]=],[=[80060]=],[=[80061]=],[=[80062]=],[=[80063]=],[=[80064]=],[=[80065]=],[=[80066]=],[=[80067]=],[=[80068]=],[=[80069]=],[=[80070]=],[=[80071]=],[=[80072]=],[=[80073]=],[=[80074]=],[=[80075]=]
		},
		[ [=[picIndex]=] ]=27001,
		[ [=[name]=] ]=[=[Báo Cáo HLV 1 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[20000]=],[=[16000]=],[=[12000]=],[=[5000]=],[=[20000]=],[=[14000]=],[=[5000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[400]=],[=[320]=],[=[240]=],[=[100]=],[=[400]=],[=[280]=],[=[100]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=1,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV 1 Sao]=]
	},
	[ [=[27002]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80076]=],[=[80077]=],[=[80078]=],[=[80079]=],[=[80080]=],[=[80081]=],[=[80082]=],[=[80083]=],[=[80084]=],[=[80085]=],[=[80086]=],[=[80087]=],[=[80088]=],[=[80089]=],[=[80090]=],[=[80091]=],[=[80092]=],[=[80093]=],[=[80094]=],[=[80095]=],[=[80096]=],[=[80097]=],[=[80098]=],[=[80099]=],[=[80100]=],[=[80101]=],[=[80102]=],[=[80103]=],[=[80104]=],[=[80105]=],[=[80106]=],[=[80107]=],[=[80108]=],[=[80109]=],[=[80110]=],[=[80111]=],[=[80112]=],[=[80113]=],[=[80114]=],[=[80115]=],[=[80116]=],[=[80117]=],[=[80118]=],[=[80119]=],[=[80120]=],[=[80121]=],[=[80122]=],[=[80123]=],[=[80124]=],[=[80125]=],[=[80126]=],[=[80127]=],[=[80128]=],[=[80129]=],[=[80130]=],[=[80131]=],[=[80132]=],[=[80133]=],[=[80134]=],[=[80135]=],[=[80136]=],[=[80137]=],[=[80138]=],[=[80139]=],[=[80140]=],[=[80141]=],[=[80142]=],[=[80143]=],[=[80144]=],[=[80145]=],[=[80146]=],[=[80147]=],[=[80148]=],[=[80149]=],[=[80150]=],[=[80151]=]
		},
		[ [=[picIndex]=] ]=27002,
		[ [=[name]=] ]=[=[Báo Cáo HLV 2 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[20000]=],[=[16000]=],[=[12000]=],[=[5000]=],[=[20000]=],[=[14000]=],[=[5000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[400]=],[=[320]=],[=[240]=],[=[100]=],[=[400]=],[=[280]=],[=[100]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=2,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV 2 Sao]=]
	},
	[ [=[27003]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80152]=],[=[80153]=],[=[80154]=],[=[80155]=],[=[80156]=],[=[80157]=],[=[80158]=],[=[80159]=],[=[80160]=],[=[80161]=],[=[80162]=],[=[80163]=],[=[80164]=],[=[80165]=],[=[80166]=],[=[80167]=],[=[80168]=],[=[80169]=],[=[80170]=],[=[80171]=],[=[80172]=],[=[80173]=],[=[80174]=],[=[80175]=],[=[80176]=],[=[80177]=],[=[80178]=],[=[80179]=],[=[80180]=],[=[80181]=],[=[80182]=],[=[80183]=],[=[80184]=],[=[80185]=],[=[80186]=],[=[80187]=],[=[80188]=],[=[80189]=],[=[80190]=],[=[80191]=],[=[80192]=],[=[80193]=],[=[80194]=],[=[80195]=],[=[80196]=],[=[80197]=],[=[80198]=],[=[80199]=],[=[80200]=],[=[80201]=],[=[80202]=],[=[80203]=],[=[80204]=],[=[80205]=],[=[80206]=],[=[80207]=],[=[80208]=],[=[80209]=],[=[80210]=],[=[80211]=],[=[80212]=],[=[80213]=],[=[80214]=],[=[80215]=],[=[80216]=],[=[80217]=],[=[80218]=],[=[80219]=],[=[80220]=],[=[80221]=],[=[80222]=],[=[80223]=],[=[80224]=],[=[80225]=],[=[80226]=],[=[80227]=],[=[80228]=],[=[80229]=],[=[80230]=],[=[80231]=],[=[80232]=],[=[80233]=],[=[80234]=],[=[80235]=],[=[80236]=],[=[80237]=],[=[80238]=],[=[80239]=],[=[80240]=],[=[80241]=],[=[80242]=],[=[80243]=],[=[80244]=],[=[80245]=],[=[80246]=],[=[80247]=],[=[80248]=],[=[80249]=],[=[80250]=],[=[80251]=],[=[80252]=],[=[80253]=],[=[80254]=],[=[80255]=],[=[80256]=],[=[80257]=],[=[80258]=],[=[80259]=],[=[80260]=],[=[80261]=],[=[80262]=],[=[80263]=],[=[80264]=],[=[80265]=],[=[80266]=],[=[80267]=]
		},
		[ [=[picIndex]=] ]=27003,
		[ [=[name]=] ]=[=[Báo Cáo HLV 3 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[20000]=],[=[16000]=],[=[12000]=],[=[5000]=],[=[20000]=],[=[14000]=],[=[5000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[400]=],[=[320]=],[=[240]=],[=[100]=],[=[400]=],[=[280]=],[=[100]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV 3 Sao]=]
	},
	[ [=[27004]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80268]=],[=[80269]=],[=[80270]=],[=[80271]=],[=[80272]=],[=[80273]=],[=[80274]=],[=[80275]=],[=[80276]=],[=[80277]=],[=[80278]=],[=[80279]=],[=[80280]=],[=[80281]=],[=[80282]=],[=[80283]=],[=[80284]=],[=[80285]=],[=[80286]=],[=[80287]=],[=[80288]=],[=[80289]=],[=[80290]=],[=[80291]=],[=[80292]=],[=[80293]=],[=[80294]=],[=[80295]=],[=[80296]=],[=[80297]=],[=[80298]=],[=[80299]=],[=[80300]=],[=[80301]=],[=[80302]=],[=[80303]=],[=[80304]=],[=[80305]=],[=[80306]=],[=[80307]=],[=[80308]=],[=[80309]=],[=[80310]=],[=[80311]=],[=[80312]=],[=[80313]=],[=[80314]=],[=[80315]=],[=[80316]=],[=[80317]=],[=[80318]=],[=[80319]=],[=[80320]=],[=[80321]=],[=[80322]=],[=[80323]=],[=[80324]=],[=[80325]=],[=[80326]=],[=[80327]=],[=[80328]=],[=[80329]=],[=[80330]=],[=[80331]=],[=[80332]=],[=[80333]=],[=[80334]=],[=[80335]=],[=[80336]=],[=[80337]=],[=[80338]=],[=[80339]=],[=[80340]=],[=[80341]=],[=[80342]=],[=[80343]=],[=[80344]=],[=[80345]=],[=[80346]=],[=[80347]=],[=[80348]=],[=[80349]=],[=[80350]=],[=[80351]=],[=[80352]=],[=[80353]=],[=[80354]=],[=[80355]=],[=[80356]=],[=[80357]=],[=[80358]=],[=[80359]=],[=[80360]=],[=[80361]=],[=[80362]=],[=[80363]=],[=[80364]=],[=[80365]=],[=[80366]=],[=[80367]=],[=[80368]=],[=[80369]=],[=[80370]=],[=[80371]=],[=[80372]=],[=[80373]=],[=[80374]=],[=[80375]=],[=[80376]=],[=[80377]=],[=[80378]=],[=[80379]=],[=[80380]=],[=[80381]=],[=[80382]=],[=[80383]=],[=[80384]=],[=[80385]=],[=[80386]=],[=[80387]=],[=[80388]=],[=[80389]=],[=[80390]=],[=[80391]=],[=[80392]=],[=[80393]=],[=[80394]=],[=[80395]=],[=[80396]=],[=[80397]=],[=[80398]=],[=[80399]=],[=[80400]=],[=[80401]=],[=[80402]=],[=[80403]=],[=[80404]=],[=[80405]=],[=[80406]=],[=[80407]=],[=[80408]=],[=[80409]=],[=[80410]=],[=[80411]=],[=[80412]=],[=[80413]=],[=[80414]=],[=[80415]=],[=[80416]=],[=[80417]=],[=[80418]=],[=[80419]=],[=[80420]=],[=[80421]=],[=[80422]=],[=[80423]=],[=[80424]=],[=[80425]=],[=[80426]=],[=[80427]=],[=[80428]=],[=[80429]=],[=[80430]=],[=[80431]=],[=[80432]=],[=[80433]=],[=[80434]=],[=[80435]=],[=[80436]=],[=[80437]=],[=[80438]=],[=[80439]=],[=[80440]=],[=[80441]=],[=[80442]=],[=[80443]=],[=[80444]=],[=[80445]=],[=[80446]=],[=[80447]=],[=[80448]=],[=[80449]=],[=[80450]=],[=[80451]=],[=[80452]=],[=[80453]=],[=[80454]=],[=[80455]=],[=[80456]=],[=[80457]=],[=[80458]=],[=[80459]=],[=[80460]=],[=[80461]=],[=[80462]=],[=[80463]=],[=[80464]=],[=[80465]=],[=[80466]=],[=[80467]=],[=[80468]=],[=[80469]=],[=[80470]=],[=[80471]=],[=[80472]=],[=[80473]=],[=[80474]=],[=[80475]=],[=[80476]=],[=[80477]=],[=[80478]=],[=[80479]=],[=[80480]=],[=[80481]=],[=[80482]=],[=[80483]=],[=[80484]=],[=[80485]=],[=[80486]=],[=[80487]=],[=[80488]=],[=[80489]=],[=[80490]=],[=[80491]=],[=[80492]=],[=[80493]=],[=[80494]=],[=[80495]=],[=[80496]=],[=[80497]=],[=[80498]=],[=[80499]=],[=[80500]=],[=[80501]=],[=[80502]=],[=[80503]=],[=[80504]=],[=[80505]=],[=[80506]=],[=[80507]=],[=[80508]=],[=[80509]=],[=[80510]=],[=[80511]=],[=[80512]=],[=[80513]=]
		},
		[ [=[picIndex]=] ]=27004,
		[ [=[name]=] ]=[=[Báo Cáo HLV 4 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[20000]=],[=[16000]=],[=[12000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[5000]=],[=[1500]=],[=[20000]=],[=[14000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[1500]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[1500]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[400]=],[=[320]=],[=[240]=],[=[100]=],[=[280]=],[=[200]=],[=[100]=],[=[30]=],[=[400]=],[=[280]=],[=[100]=],[=[280]=],[=[200]=],[=[30]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[30]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV 4 sao]=]
	},
	[ [=[27005]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80514]=],[=[80515]=],[=[80516]=],[=[80517]=],[=[80518]=],[=[80519]=],[=[80520]=],[=[80521]=],[=[80522]=],[=[80523]=],[=[80524]=],[=[80525]=],[=[80526]=],[=[80527]=],[=[80528]=],[=[80529]=],[=[80530]=],[=[80531]=],[=[80532]=],[=[80533]=],[=[80534]=],[=[80535]=],[=[80536]=],[=[80537]=],[=[80538]=],[=[80539]=],[=[80540]=],[=[80541]=],[=[80542]=],[=[80543]=],[=[80544]=],[=[80545]=],[=[80546]=],[=[80547]=],[=[80548]=],[=[80549]=],[=[80550]=],[=[80551]=],[=[80552]=],[=[80553]=],[=[80554]=],[=[80555]=],[=[80556]=],[=[80557]=],[=[80558]=],[=[80559]=],[=[80560]=],[=[80561]=],[=[80562]=],[=[80563]=],[=[80564]=],[=[80565]=],[=[80566]=],[=[80567]=],[=[80568]=],[=[80569]=],[=[80570]=],[=[80571]=],[=[80572]=],[=[80573]=],[=[80574]=],[=[80575]=],[=[80576]=],[=[80577]=],[=[80578]=],[=[80579]=],[=[80580]=],[=[80581]=],[=[80582]=],[=[80583]=],[=[80584]=],[=[80585]=],[=[80586]=],[=[80587]=],[=[80588]=],[=[80589]=],[=[80590]=],[=[80591]=],[=[80592]=],[=[80593]=],[=[80594]=],[=[80595]=],[=[80596]=],[=[80597]=],[=[80598]=],[=[80599]=],[=[80600]=],[=[80601]=],[=[80602]=],[=[80603]=],[=[80604]=],[=[80605]=],[=[80606]=],[=[80607]=],[=[80608]=],[=[80609]=],[=[80610]=],[=[80611]=],[=[80612]=],[=[80613]=],[=[80614]=],[=[80615]=],[=[80616]=],[=[80617]=],[=[80618]=],[=[80619]=],[=[80620]=],[=[80621]=],[=[80622]=],[=[80623]=],[=[80624]=],[=[80625]=],[=[80626]=],[=[80627]=],[=[80628]=],[=[80629]=],[=[80630]=],[=[80631]=],[=[80632]=],[=[80633]=],[=[80634]=],[=[80635]=],[=[80636]=],[=[80637]=],[=[80638]=],[=[80639]=],[=[80640]=],[=[80641]=],[=[80642]=],[=[80643]=],[=[80644]=],[=[80645]=],[=[80646]=],[=[80647]=],[=[80648]=],[=[80649]=],[=[80650]=],[=[80651]=],[=[80652]=],[=[80653]=],[=[80654]=],[=[80655]=],[=[80656]=],[=[80657]=],[=[80658]=],[=[80659]=],[=[80660]=],[=[80661]=],[=[80662]=],[=[80663]=],[=[80664]=],[=[80665]=],[=[80666]=],[=[80667]=],[=[80668]=],[=[80669]=],[=[80670]=],[=[80671]=],[=[80672]=],[=[80673]=],[=[80674]=],[=[80675]=],[=[80676]=],[=[80677]=],[=[80678]=],[=[80679]=],[=[80680]=],[=[80681]=],[=[80682]=],[=[80683]=],[=[80684]=],[=[80685]=],[=[80686]=],[=[80687]=],[=[80688]=],[=[80689]=],[=[80690]=],[=[80691]=],[=[80692]=],[=[80693]=],[=[80694]=],[=[80695]=],[=[80696]=],[=[80697]=],[=[80698]=],[=[80699]=],[=[80700]=],[=[80701]=],[=[80702]=],[=[80703]=],[=[80704]=],[=[80705]=],[=[80706]=],[=[80707]=],[=[80708]=],[=[80709]=],[=[80710]=],[=[80711]=],[=[80712]=],[=[80713]=],[=[80714]=],[=[80715]=],[=[80716]=],[=[80717]=],[=[80718]=],[=[80719]=],[=[80720]=],[=[80721]=],[=[80722]=],[=[80723]=],[=[80724]=],[=[80725]=],[=[80726]=],[=[80727]=],[=[80728]=],[=[80729]=],[=[80730]=],[=[80731]=],[=[80732]=],[=[80733]=],[=[80734]=],[=[80735]=],[=[80736]=],[=[80737]=],[=[80738]=],[=[80739]=],[=[80740]=],[=[80741]=],[=[80742]=],[=[80743]=],[=[80744]=],[=[80745]=],[=[80746]=],[=[80747]=],[=[80748]=],[=[80749]=],[=[80750]=],[=[80751]=],[=[80752]=],[=[80753]=],[=[80754]=],[=[80755]=],[=[80756]=],[=[80757]=],[=[80758]=],[=[80759]=],[=[80760]=],[=[80761]=],[=[80762]=],[=[80763]=],[=[80764]=],[=[80765]=],[=[80766]=],[=[80767]=],[=[80768]=],[=[80769]=],[=[80770]=],[=[80771]=],[=[80772]=],[=[80773]=],[=[80774]=],[=[80775]=],[=[80776]=],[=[80777]=],[=[80778]=],[=[80779]=],[=[80780]=],[=[80781]=]
		},
		[ [=[picIndex]=] ]=27005,
		[ [=[name]=] ]=[=[Báo Cáo HLV 5 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[20000]=],[=[16000]=],[=[12000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[5000]=],[=[1500]=],[=[20000]=],[=[14000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[1500]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[1500]=],[=[50]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[400]=],[=[320]=],[=[240]=],[=[100]=],[=[280]=],[=[200]=],[=[100]=],[=[30]=],[=[400]=],[=[280]=],[=[100]=],[=[280]=],[=[200]=],[=[30]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[30]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV 5 sao]=]
	},
	[ [=[27006]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80782]=],[=[80783]=],[=[80784]=],[=[80785]=],[=[80786]=],[=[80787]=],[=[80788]=],[=[80789]=],[=[80790]=],[=[80791]=],[=[80792]=],[=[80793]=],[=[80794]=],[=[80795]=],[=[80796]=],[=[80797]=],[=[80798]=],[=[80799]=],[=[80800]=],[=[80801]=],[=[80802]=],[=[80803]=],[=[80804]=],[=[80805]=],[=[80806]=],[=[80807]=],[=[80808]=],[=[80809]=],[=[80810]=],[=[80811]=],[=[80812]=],[=[80813]=],[=[80814]=],[=[80815]=],[=[80816]=],[=[80817]=],[=[80818]=],[=[80819]=],[=[80820]=],[=[80821]=],[=[80822]=],[=[80823]=],[=[80824]=],[=[80825]=],[=[80826]=],[=[80827]=],[=[80828]=],[=[80829]=],[=[80830]=],[=[80831]=],[=[80832]=],[=[80833]=],[=[80834]=],[=[80835]=],[=[80836]=],[=[80837]=],[=[80838]=],[=[80839]=],[=[80840]=],[=[80841]=],[=[80842]=],[=[80843]=],[=[80844]=],[=[80845]=],[=[80846]=],[=[80847]=],[=[80848]=],[=[80849]=],[=[80850]=],[=[80851]=],[=[80852]=],[=[80853]=],[=[80854]=],[=[80855]=],[=[80856]=],[=[80857]=],[=[80858]=],[=[80859]=],[=[80860]=],[=[80861]=],[=[80862]=],[=[80863]=],[=[80864]=],[=[80865]=],[=[80866]=],[=[80867]=],[=[80868]=],[=[80869]=],[=[80870]=],[=[80871]=],[=[80872]=],[=[80873]=],[=[80874]=],[=[80875]=],[=[80876]=],[=[80877]=],[=[80878]=],[=[80879]=],[=[80880]=],[=[80881]=],[=[80882]=],[=[80883]=],[=[80884]=],[=[80885]=],[=[80886]=],[=[80887]=],[=[80888]=],[=[80889]=],[=[80890]=],[=[80891]=],[=[80892]=],[=[80893]=],[=[80894]=],[=[80895]=],[=[80896]=],[=[80897]=],[=[80898]=],[=[80899]=],[=[80900]=],[=[80901]=],[=[80902]=],[=[80903]=],[=[80904]=],[=[80905]=],[=[80906]=],[=[80907]=],[=[80908]=],[=[80909]=],[=[80910]=],[=[80911]=],[=[80912]=],[=[80913]=],[=[80914]=],[=[80915]=],[=[80916]=],[=[80917]=],[=[80918]=],[=[80919]=],[=[80920]=],[=[80921]=],[=[80922]=],[=[80923]=],[=[80924]=],[=[80925]=],[=[80926]=],[=[80927]=],[=[80928]=],[=[80929]=],[=[80930]=],[=[80931]=],[=[80932]=],[=[80933]=],[=[80934]=],[=[80935]=],[=[80936]=],[=[80937]=],[=[80938]=],[=[80939]=],[=[80940]=],[=[80941]=],[=[80942]=],[=[80943]=],[=[80944]=],[=[80945]=],[=[80946]=],[=[80947]=],[=[80948]=],[=[80949]=],[=[80950]=],[=[80951]=],[=[80952]=],[=[80953]=],[=[80954]=],[=[80955]=],[=[80956]=],[=[80957]=],[=[80958]=],[=[80959]=],[=[80960]=],[=[80961]=],[=[80962]=],[=[80963]=],[=[80964]=],[=[80965]=],[=[80966]=],[=[80967]=],[=[80968]=],[=[80969]=],[=[80970]=],[=[80971]=],[=[80972]=],[=[80973]=],[=[80974]=],[=[80975]=],[=[80976]=],[=[80977]=],[=[80978]=],[=[80979]=],[=[80980]=],[=[80981]=],[=[80982]=],[=[80983]=],[=[80984]=],[=[80985]=],[=[80986]=],[=[80987]=],[=[80988]=],[=[80989]=],[=[80990]=],[=[80991]=],[=[80992]=],[=[80993]=],[=[80994]=],[=[80995]=],[=[80996]=],[=[80997]=],[=[80998]=],[=[80999]=],[=[81000]=],[=[81001]=],[=[81002]=],[=[81003]=],[=[81004]=],[=[81005]=],[=[81006]=],[=[81007]=],[=[81008]=],[=[81009]=],[=[81010]=],[=[81011]=],[=[81012]=],[=[81013]=],[=[81014]=],[=[81015]=],[=[81016]=],[=[81017]=],[=[81018]=],[=[81019]=],[=[81020]=],[=[81021]=],[=[81022]=],[=[81023]=]
		},
		[ [=[picIndex]=] ]=27006,
		[ [=[name]=] ]=[=[Báo Cáo HLV 6 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[20000]=],[=[16000]=],[=[12000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[5000]=],[=[1500]=],[=[10000]=],[=[5000]=],[=[1500]=],[=[500]=],[=[20000]=],[=[14000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[1500]=],[=[10000]=],[=[4000]=],[=[500]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[1500]=],[=[50]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[400]=],[=[320]=],[=[240]=],[=[100]=],[=[280]=],[=[200]=],[=[100]=],[=[30]=],[=[200]=],[=[100]=],[=[30]=],[=[10]=],[=[400]=],[=[280]=],[=[100]=],[=[280]=],[=[200]=],[=[30]=],[=[200]=],[=[80]=],[=[10]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[30]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV 6 Sao]=]
	},
	[ [=[27007]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[81024]=],[=[81025]=],[=[81026]=],[=[81027]=],[=[81028]=],[=[81029]=],[=[81030]=],[=[81031]=],[=[81032]=],[=[81033]=],[=[81034]=],[=[81035]=],[=[81036]=],[=[81037]=],[=[81038]=],[=[81039]=],[=[81040]=],[=[81041]=],[=[81042]=],[=[81043]=],[=[81044]=],[=[81045]=],[=[81046]=],[=[81047]=],[=[81048]=],[=[81049]=],[=[81050]=],[=[81051]=],[=[81052]=],[=[81053]=],[=[81054]=],[=[81055]=],[=[81056]=],[=[81057]=],[=[81058]=],[=[81059]=],[=[81060]=],[=[81061]=],[=[81062]=],[=[81063]=],[=[81064]=],[=[81065]=],[=[81066]=],[=[81067]=],[=[81068]=],[=[81069]=],[=[81070]=],[=[81071]=],[=[81072]=],[=[81073]=],[=[81074]=],[=[81075]=],[=[81076]=],[=[81077]=],[=[81078]=],[=[81079]=],[=[81080]=],[=[81081]=],[=[81082]=],[=[81083]=],[=[81084]=],[=[81085]=],[=[81086]=],[=[81087]=],[=[81088]=],[=[81089]=],[=[81090]=],[=[81091]=],[=[81092]=],[=[81093]=],[=[81094]=],[=[81095]=],[=[81096]=],[=[81097]=],[=[81098]=],[=[81099]=],[=[81100]=],[=[81101]=],[=[81102]=],[=[81103]=],[=[81104]=],[=[81105]=],[=[81106]=],[=[81107]=],[=[81108]=],[=[81109]=],[=[81110]=],[=[81111]=],[=[81112]=],[=[81113]=],[=[81114]=],[=[81115]=],[=[81116]=],[=[81117]=],[=[81118]=],[=[81119]=],[=[81120]=],[=[81121]=],[=[81122]=],[=[81123]=],[=[81124]=],[=[81125]=],[=[81126]=],[=[81127]=],[=[81128]=],[=[81129]=],[=[81130]=],[=[81131]=],[=[81132]=],[=[81133]=],[=[81134]=],[=[81135]=],[=[81136]=],[=[81137]=],[=[81138]=],[=[81139]=],[=[81140]=],[=[81141]=],[=[81142]=],[=[81143]=],[=[81144]=],[=[81145]=],[=[81146]=],[=[81147]=],[=[81148]=],[=[81149]=],[=[81150]=],[=[81151]=],[=[81152]=],[=[81153]=],[=[81154]=],[=[81155]=],[=[81156]=],[=[81157]=],[=[81158]=],[=[81159]=],[=[81160]=],[=[81161]=],[=[81162]=],[=[81163]=],[=[81164]=],[=[81165]=],[=[81166]=],[=[81167]=],[=[81168]=],[=[81169]=],[=[81170]=],[=[81171]=],[=[81172]=],[=[81173]=],[=[81174]=],[=[81175]=],[=[81176]=],[=[81177]=],[=[81178]=],[=[81179]=],[=[81180]=],[=[81181]=],[=[81182]=],[=[81183]=],[=[81184]=],[=[81185]=],[=[81186]=],[=[81187]=],[=[81188]=],[=[81189]=],[=[81190]=],[=[81191]=],[=[81192]=],[=[81193]=],[=[81194]=],[=[81195]=],[=[81196]=],[=[81197]=],[=[81198]=],[=[81199]=],[=[81200]=],[=[81201]=],[=[81202]=],[=[81203]=],[=[81204]=],[=[81205]=],[=[81206]=],[=[81207]=],[=[81208]=],[=[81209]=],[=[81210]=],[=[81211]=]
		},
		[ [=[picIndex]=] ]=27007,
		[ [=[name]=] ]=[=[Báo Cáo HLV 7 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[14000]=],[=[10000]=],[=[5000]=],[=[1500]=],[=[10000]=],[=[5000]=],[=[1500]=],[=[500]=],[=[14000]=],[=[10000]=],[=[1500]=],[=[10000]=],[=[4000]=],[=[500]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[1500]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[280]=],[=[200]=],[=[100]=],[=[30]=],[=[200]=],[=[100]=],[=[30]=],[=[10]=],[=[280]=],[=[200]=],[=[30]=],[=[200]=],[=[80]=],[=[10]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[30]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV 7 Sao]=]
	},
	[ [=[27008]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[82000]=],[=[82001]=],[=[82002]=]
		},
		[ [=[picIndex]=] ]=27008,
		[ [=[name]=] ]=[=[Báo Cáo HLV-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[95]=],[=[4]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV 4 Sao/5 Sao/6 Sao]=]
	},
	[ [=[27009]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103144]=],[=[103145]=],[=[103146]=],[=[103147]=],[=[103148]=]
		},
		[ [=[picIndex]=] ]=27009,
		[ [=[name]=] ]=[=[Hộp Đạo Cụ Hỗ Trợ Đặc Tính Cầu Thủ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=2,
		[ [=[contentProbability]=] ]=
		{[=[41]=],[=[14]=],[=[2]=],[=[2]=],[=[41]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đạo cụ hỗ trợ cầu thủ]=]
	},
	[ [=[27010]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80268]=],[=[80269]=],[=[80270]=],[=[80271]=],[=[80272]=],[=[80273]=],[=[80274]=],[=[80275]=],[=[80276]=],[=[80277]=],[=[80278]=],[=[80279]=],[=[80280]=],[=[80281]=],[=[80282]=],[=[80283]=],[=[80284]=],[=[80285]=],[=[80286]=],[=[80287]=],[=[80288]=],[=[80289]=],[=[80290]=],[=[80291]=],[=[80292]=],[=[80293]=],[=[80294]=],[=[80295]=],[=[80296]=],[=[80297]=],[=[80298]=],[=[80299]=],[=[80300]=],[=[80301]=],[=[80302]=],[=[80303]=],[=[80304]=],[=[80305]=],[=[80306]=],[=[80307]=],[=[80308]=],[=[80309]=],[=[80310]=],[=[80311]=],[=[80312]=],[=[80313]=],[=[80314]=],[=[80315]=],[=[80316]=],[=[80317]=],[=[80318]=],[=[80319]=],[=[80320]=],[=[80321]=],[=[80391]=],[=[80392]=],[=[80393]=],[=[80394]=],[=[80395]=],[=[80396]=],[=[80397]=],[=[80398]=],[=[80399]=],[=[80400]=],[=[80401]=],[=[80402]=],[=[80403]=],[=[80404]=],[=[80405]=],[=[80406]=],[=[80407]=],[=[80408]=],[=[80409]=],[=[80410]=],[=[80411]=],[=[80412]=],[=[80413]=],[=[80414]=],[=[80415]=],[=[80416]=],[=[80417]=],[=[80418]=],[=[80419]=],[=[80420]=],[=[80421]=],[=[80422]=],[=[80423]=],[=[80424]=],[=[80425]=],[=[80426]=],[=[80427]=],[=[80428]=],[=[80429]=],[=[80430]=],[=[80431]=],[=[80432]=],[=[80433]=],[=[80434]=],[=[80435]=],[=[80436]=],[=[80437]=],[=[80438]=],[=[80439]=],[=[80440]=],[=[80441]=],[=[80442]=],[=[80443]=],[=[80444]=]
		},
		[ [=[picIndex]=] ]=27004,
		[ [=[name]=] ]=[=[Hộp Báo Cáo Thuộc Tính 4 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[20000]=],[=[16000]=],[=[12000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[5000]=],[=[1500]=],[=[20000]=],[=[14000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[1500]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[400]=],[=[320]=],[=[240]=],[=[100]=],[=[280]=],[=[200]=],[=[100]=],[=[30]=],[=[400]=],[=[280]=],[=[100]=],[=[280]=],[=[200]=],[=[30]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV thuộc tính 4 sao]=]
	},
	[ [=[27011]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80322]=],[=[80323]=],[=[80324]=],[=[80325]=],[=[80326]=],[=[80327]=],[=[80328]=],[=[80329]=],[=[80330]=],[=[80331]=],[=[80332]=],[=[80333]=],[=[80334]=],[=[80335]=],[=[80336]=],[=[80337]=],[=[80338]=],[=[80339]=],[=[80340]=],[=[80341]=],[=[80342]=],[=[80343]=],[=[80344]=],[=[80345]=],[=[80346]=],[=[80347]=],[=[80348]=],[=[80349]=],[=[80350]=],[=[80351]=],[=[80352]=],[=[80353]=],[=[80354]=],[=[80355]=],[=[80356]=],[=[80357]=],[=[80358]=],[=[80359]=],[=[80360]=],[=[80361]=],[=[80362]=],[=[80363]=],[=[80364]=],[=[80365]=],[=[80366]=],[=[80367]=],[=[80368]=],[=[80369]=],[=[80370]=],[=[80371]=],[=[80372]=],[=[80373]=],[=[80374]=],[=[80375]=],[=[80376]=],[=[80377]=],[=[80378]=],[=[80379]=],[=[80380]=],[=[80381]=],[=[80382]=],[=[80383]=],[=[80384]=],[=[80385]=],[=[80386]=],[=[80387]=],[=[80388]=],[=[80389]=],[=[80390]=],[=[80445]=],[=[80446]=],[=[80447]=],[=[80448]=],[=[80449]=],[=[80450]=],[=[80451]=],[=[80452]=],[=[80453]=],[=[80454]=],[=[80455]=],[=[80456]=],[=[80457]=],[=[80458]=],[=[80459]=],[=[80460]=],[=[80461]=],[=[80462]=],[=[80463]=],[=[80464]=],[=[80465]=],[=[80466]=],[=[80467]=],[=[80468]=],[=[80469]=],[=[80470]=],[=[80471]=],[=[80472]=],[=[80473]=],[=[80474]=],[=[80475]=],[=[80476]=],[=[80477]=],[=[80478]=],[=[80479]=],[=[80480]=],[=[80481]=],[=[80482]=],[=[80483]=],[=[80484]=],[=[80485]=],[=[80486]=],[=[80487]=],[=[80488]=],[=[80489]=],[=[80490]=],[=[80491]=],[=[80492]=],[=[80493]=],[=[80494]=],[=[80495]=],[=[80496]=],[=[80497]=],[=[80498]=],[=[80499]=],[=[80500]=],[=[80501]=],[=[80502]=],[=[80503]=],[=[80504]=],[=[80505]=],[=[80506]=],[=[80507]=],[=[80508]=],[=[80509]=],[=[80510]=],[=[80511]=],[=[80512]=],[=[80513]=]
		},
		[ [=[picIndex]=] ]=27004,
		[ [=[name]=] ]=[=[Hộp Báo Cáo Kỹ Năng 4 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[1500]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[30]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV kỹ năng 4 sao]=]
	},
	[ [=[27012]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80514]=],[=[80515]=],[=[80516]=],[=[80517]=],[=[80518]=],[=[80519]=],[=[80520]=],[=[80521]=],[=[80522]=],[=[80523]=],[=[80524]=],[=[80525]=],[=[80526]=],[=[80527]=],[=[80528]=],[=[80529]=],[=[80530]=],[=[80531]=],[=[80532]=],[=[80533]=],[=[80534]=],[=[80535]=],[=[80536]=],[=[80537]=],[=[80538]=],[=[80539]=],[=[80540]=],[=[80541]=],[=[80542]=],[=[80543]=],[=[80544]=],[=[80545]=],[=[80546]=],[=[80547]=],[=[80548]=],[=[80549]=],[=[80550]=],[=[80551]=],[=[80552]=],[=[80553]=],[=[80554]=],[=[80555]=],[=[80556]=],[=[80557]=],[=[80558]=],[=[80559]=],[=[80560]=],[=[80561]=],[=[80562]=],[=[80563]=],[=[80564]=],[=[80565]=],[=[80566]=],[=[80567]=],[=[80568]=],[=[80569]=],[=[80570]=],[=[80571]=],[=[80572]=],[=[80573]=],[=[80574]=],[=[80575]=],[=[80576]=],[=[80577]=],[=[80647]=],[=[80648]=],[=[80649]=],[=[80650]=],[=[80651]=],[=[80652]=],[=[80653]=],[=[80654]=],[=[80655]=],[=[80656]=],[=[80657]=],[=[80658]=],[=[80659]=],[=[80660]=],[=[80661]=],[=[80662]=],[=[80663]=],[=[80664]=],[=[80665]=],[=[80666]=],[=[80667]=],[=[80668]=],[=[80669]=],[=[80670]=],[=[80671]=],[=[80672]=],[=[80673]=],[=[80674]=],[=[80675]=],[=[80676]=],[=[80677]=],[=[80678]=],[=[80679]=],[=[80680]=],[=[80681]=],[=[80682]=],[=[80683]=],[=[80684]=],[=[80685]=],[=[80686]=],[=[80687]=],[=[80688]=],[=[80689]=],[=[80690]=],[=[80691]=],[=[80692]=],[=[80693]=],[=[80694]=],[=[80695]=],[=[80696]=],[=[80697]=],[=[80698]=],[=[80699]=],[=[80700]=],[=[80701]=],[=[80702]=],[=[80703]=],[=[80704]=],[=[80705]=],[=[80706]=],[=[80707]=],[=[80708]=],[=[80709]=],[=[80710]=],[=[80711]=],[=[80781]=]
		},
		[ [=[picIndex]=] ]=27005,
		[ [=[name]=] ]=[=[Hộp Báo Cáo Thuộc Tính 5 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[40000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[20000]=],[=[16000]=],[=[12000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[5000]=],[=[1500]=],[=[20000]=],[=[14000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[1500]=],[=[50]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[400]=],[=[320]=],[=[240]=],[=[100]=],[=[280]=],[=[200]=],[=[100]=],[=[30]=],[=[400]=],[=[280]=],[=[100]=],[=[280]=],[=[200]=],[=[30]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV thuộc tính 5 sao]=]
	},
	[ [=[27013]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80578]=],[=[80579]=],[=[80580]=],[=[80581]=],[=[80582]=],[=[80583]=],[=[80584]=],[=[80585]=],[=[80586]=],[=[80587]=],[=[80588]=],[=[80589]=],[=[80590]=],[=[80591]=],[=[80592]=],[=[80593]=],[=[80594]=],[=[80595]=],[=[80596]=],[=[80597]=],[=[80598]=],[=[80599]=],[=[80600]=],[=[80601]=],[=[80602]=],[=[80603]=],[=[80604]=],[=[80605]=],[=[80606]=],[=[80607]=],[=[80608]=],[=[80609]=],[=[80610]=],[=[80611]=],[=[80612]=],[=[80613]=],[=[80614]=],[=[80615]=],[=[80616]=],[=[80617]=],[=[80618]=],[=[80619]=],[=[80620]=],[=[80621]=],[=[80622]=],[=[80623]=],[=[80624]=],[=[80625]=],[=[80626]=],[=[80627]=],[=[80628]=],[=[80629]=],[=[80630]=],[=[80631]=],[=[80632]=],[=[80633]=],[=[80634]=],[=[80635]=],[=[80636]=],[=[80637]=],[=[80638]=],[=[80639]=],[=[80640]=],[=[80641]=],[=[80642]=],[=[80643]=],[=[80644]=],[=[80645]=],[=[80646]=],[=[80647]=],[=[80712]=],[=[80713]=],[=[80714]=],[=[80715]=],[=[80716]=],[=[80717]=],[=[80718]=],[=[80719]=],[=[80720]=],[=[80721]=],[=[80722]=],[=[80723]=],[=[80724]=],[=[80725]=],[=[80726]=],[=[80727]=],[=[80728]=],[=[80729]=],[=[80730]=],[=[80731]=],[=[80732]=],[=[80733]=],[=[80734]=],[=[80735]=],[=[80736]=],[=[80737]=],[=[80738]=],[=[80739]=],[=[80740]=],[=[80741]=],[=[80742]=],[=[80743]=],[=[80744]=],[=[80745]=],[=[80746]=],[=[80747]=],[=[80748]=],[=[80749]=],[=[80750]=],[=[80751]=],[=[80752]=],[=[80753]=],[=[80754]=],[=[80755]=],[=[80756]=],[=[80757]=],[=[80758]=],[=[80759]=],[=[80760]=],[=[80761]=],[=[80762]=],[=[80763]=],[=[80764]=],[=[80765]=],[=[80766]=],[=[80767]=],[=[80768]=],[=[80769]=],[=[80770]=],[=[80771]=],[=[80772]=],[=[80773]=],[=[80774]=],[=[80775]=],[=[80776]=],[=[80777]=],[=[80778]=],[=[80779]=],[=[80780]=],[=[80781]=]
		},
		[ [=[picIndex]=] ]=27005,
		[ [=[name]=] ]=[=[Hộp Báo Cáo Kỹ Năng 5 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[1500]=],[=[50]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[30]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV kỹ năng 5 sao]=]
	},
	[ [=[27014]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80782]=],[=[80783]=],[=[80784]=],[=[80785]=],[=[80786]=],[=[80787]=],[=[80788]=],[=[80789]=],[=[80790]=],[=[80791]=],[=[80792]=],[=[80793]=],[=[80794]=],[=[80795]=],[=[80796]=],[=[80797]=],[=[80798]=],[=[80799]=],[=[80800]=],[=[80801]=],[=[80802]=],[=[80803]=],[=[80804]=],[=[80805]=],[=[80806]=],[=[80807]=],[=[80808]=],[=[80809]=],[=[80810]=],[=[80811]=],[=[80812]=],[=[80813]=],[=[80814]=],[=[80815]=],[=[80816]=],[=[80817]=],[=[80818]=],[=[80819]=],[=[80820]=],[=[80821]=],[=[80822]=],[=[80823]=],[=[80824]=],[=[80825]=],[=[80826]=],[=[80827]=],[=[80828]=],[=[80829]=],[=[80830]=],[=[80831]=],[=[80832]=],[=[80902]=],[=[80903]=],[=[80904]=],[=[80905]=],[=[80906]=],[=[80907]=],[=[80908]=],[=[80909]=],[=[80910]=],[=[80911]=],[=[80912]=],[=[80913]=],[=[80914]=],[=[80915]=],[=[80916]=],[=[80917]=],[=[80918]=],[=[80919]=],[=[80920]=],[=[80921]=],[=[80922]=],[=[80923]=],[=[80924]=],[=[80925]=],[=[80926]=],[=[80927]=],[=[80928]=],[=[80929]=],[=[80930]=],[=[80931]=],[=[80932]=],[=[80933]=],[=[80934]=],[=[80935]=],[=[80936]=],[=[80937]=],[=[80938]=],[=[80939]=],[=[80940]=],[=[80941]=],[=[80942]=],[=[80943]=],[=[80944]=],[=[80945]=],[=[80946]=],[=[80947]=],[=[80948]=],[=[80949]=],[=[80950]=],[=[80951]=],[=[80952]=],[=[80953]=],[=[81023]=]
		},
		[ [=[picIndex]=] ]=27006,
		[ [=[name]=] ]=[=[Hộp Báo Cáo Thuộc Tính 6 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[4000]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[20000]=],[=[16000]=],[=[12000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[5000]=],[=[1500]=],[=[10000]=],[=[5000]=],[=[1500]=],[=[500]=],[=[20000]=],[=[14000]=],[=[5000]=],[=[14000]=],[=[10000]=],[=[1500]=],[=[10000]=],[=[4000]=],[=[500]=],[=[50]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[80]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[400]=],[=[320]=],[=[240]=],[=[100]=],[=[280]=],[=[200]=],[=[100]=],[=[30]=],[=[200]=],[=[100]=],[=[30]=],[=[10]=],[=[400]=],[=[280]=],[=[100]=],[=[280]=],[=[200]=],[=[30]=],[=[200]=],[=[80]=],[=[10]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV thuộc tính 6 sao]=]
	},
	[ [=[27015]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[80833]=],[=[80834]=],[=[80835]=],[=[80836]=],[=[80837]=],[=[80838]=],[=[80839]=],[=[80840]=],[=[80841]=],[=[80842]=],[=[80843]=],[=[80844]=],[=[80845]=],[=[80846]=],[=[80847]=],[=[80848]=],[=[80849]=],[=[80850]=],[=[80851]=],[=[80852]=],[=[80853]=],[=[80854]=],[=[80855]=],[=[80856]=],[=[80857]=],[=[80858]=],[=[80859]=],[=[80860]=],[=[80861]=],[=[80862]=],[=[80863]=],[=[80864]=],[=[80865]=],[=[80866]=],[=[80867]=],[=[80868]=],[=[80869]=],[=[80870]=],[=[80871]=],[=[80872]=],[=[80873]=],[=[80874]=],[=[80875]=],[=[80876]=],[=[80877]=],[=[80878]=],[=[80879]=],[=[80880]=],[=[80881]=],[=[80882]=],[=[80883]=],[=[80884]=],[=[80885]=],[=[80886]=],[=[80887]=],[=[80888]=],[=[80889]=],[=[80890]=],[=[80891]=],[=[80892]=],[=[80893]=],[=[80894]=],[=[80895]=],[=[80896]=],[=[80897]=],[=[80898]=],[=[80899]=],[=[80900]=],[=[80901]=],[=[80902]=],[=[80954]=],[=[80955]=],[=[80956]=],[=[80957]=],[=[80958]=],[=[80959]=],[=[80960]=],[=[80961]=],[=[80962]=],[=[80963]=],[=[80964]=],[=[80965]=],[=[80966]=],[=[80967]=],[=[80968]=],[=[80969]=],[=[80970]=],[=[80971]=],[=[80972]=],[=[80973]=],[=[80974]=],[=[80975]=],[=[80976]=],[=[80977]=],[=[80978]=],[=[80979]=],[=[80980]=],[=[80981]=],[=[80982]=],[=[80983]=],[=[80984]=],[=[80985]=],[=[80986]=],[=[80987]=],[=[80988]=],[=[80989]=],[=[80990]=],[=[80991]=],[=[80992]=],[=[80993]=],[=[80994]=],[=[80995]=],[=[80996]=],[=[80997]=],[=[80998]=],[=[80999]=],[=[81000]=],[=[81001]=],[=[81002]=],[=[81003]=],[=[81004]=],[=[81005]=],[=[81006]=],[=[81007]=],[=[81008]=],[=[81009]=],[=[81010]=],[=[81011]=],[=[81012]=],[=[81013]=],[=[81014]=],[=[81015]=],[=[81016]=],[=[81017]=],[=[81018]=],[=[81019]=],[=[81020]=],[=[81021]=],[=[81022]=],[=[81023]=]
		},
		[ [=[picIndex]=] ]=27006,
		[ [=[name]=] ]=[=[Hộp Báo Cáo Kỹ Năng 6 Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[20000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[10000]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[1500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[2500]=],[=[1500]=],[=[50]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[400]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[200]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[50]=],[=[30]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo HLV kỹ năng 6 sao]=]
	},
	[ [=[27016]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[81212]=],[=[81214]=],[=[81216]=]
		},
		[ [=[picIndex]=] ]=27008,
		[ [=[name]=] ]=[=[Hộp Báo Cáo Thuộc Tính HLV-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[95]=],[=[4]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo về thuộc tính HLV 4 Sao/5 Sao/6 Sao]=]
	},
	[ [=[27017]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[81213]=],[=[81215]=],[=[81217]=]
		},
		[ [=[picIndex]=] ]=27008,
		[ [=[name]=] ]=[=[Hộp Báo Cáo Kỹ Năng HLV-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=4,
		[ [=[contentProbability]=] ]=
		{[=[95]=],[=[4]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Báo Cáo về kỹ năng HLV 4 Sao/5 Sao/6 Sao]=]
	},
	[ [=[28001]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102000]=],[=[102001]=],[=[102002]=],[=[102003]=],[=[102004]=],[=[102005]=],[=[102006]=],[=[102007]=],[=[102008]=],[=[102009]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Một Thuộc Tính Mặt Trời-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mặt Trời-Sơ]=]
	},
	[ [=[28002]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102010]=],[=[102011]=],[=[102012]=],[=[102013]=],[=[102014]=],[=[102015]=],[=[102016]=],[=[102017]=],[=[102018]=],[=[102019]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Mặt Trời-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mặt Trời-Thường]=]
	},
	[ [=[28003]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102020]=],[=[102021]=],[=[102022]=],[=[102023]=],[=[102024]=],[=[102025]=],[=[102026]=],[=[102027]=],[=[102028]=],[=[102029]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Mặt Trời-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mặt Trời-Cao]=]
	},
	[ [=[28004]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102030]=],[=[102031]=],[=[102032]=],[=[102033]=],[=[102034]=],[=[102035]=],[=[102036]=],[=[102037]=],[=[102038]=],[=[102039]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Mặt Trời-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mặt Trời-Siêu]=]
	},
	[ [=[28005]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102040]=],[=[102041]=],[=[102042]=],[=[102043]=],[=[102044]=],[=[102045]=],[=[102046]=],[=[102047]=],[=[102048]=],[=[102049]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mặt Trời-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mặt Trời-Sơ]=]
	},
	[ [=[28006]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102050]=],[=[102051]=],[=[102052]=],[=[102053]=],[=[102054]=],[=[102055]=],[=[102056]=],[=[102057]=],[=[102058]=],[=[102059]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mặt Trời-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mặt Trời-Thường]=]
	},
	[ [=[28007]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102060]=],[=[102061]=],[=[102062]=],[=[102063]=],[=[102064]=],[=[102065]=],[=[102066]=],[=[102067]=],[=[102068]=],[=[102069]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mặt Trời-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mặt Trời-Cao]=]
	},
	[ [=[28008]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102070]=],[=[102071]=],[=[102072]=],[=[102073]=],[=[102074]=],[=[102075]=],[=[102076]=],[=[102077]=],[=[102078]=],[=[102079]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mặt Trời-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mặt Trời-Siêu]=]
	},
	[ [=[28009]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102080]=],[=[102081]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mặt Trời-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mặt Trời-Sơ]=]
	},
	[ [=[28010]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102082]=],[=[102083]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mặt Trời-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mặt Trời-Thường]=]
	},
	[ [=[28011]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102084]=],[=[102085]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mặt Trời-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mặt Trời-Cao]=]
	},
	[ [=[28012]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102086]=],[=[102087]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mặt Trời-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mặt Trời-Siêu]=]
	},
	[ [=[28013]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102088]=],[=[102089]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Mặt Trời-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mặt Trời-Thường]=]
	},
	[ [=[28014]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102090]=],[=[102091]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Mặt Trời-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mặt Trời-Cao]=]
	},
	[ [=[28015]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102092]=],[=[102093]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Mặt Trời-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mặt Trời-Siêu]=]
	},
	[ [=[28016]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102094]=],[=[102095]=],[=[102096]=],[=[102097]=],[=[102098]=],[=[102099]=],[=[102100]=],[=[102101]=],[=[102102]=],[=[102103]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Một Thuộc Tính Mưa Phùn-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mưa Phùn-Sơ]=]
	},
	[ [=[28017]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102104]=],[=[102105]=],[=[102106]=],[=[102107]=],[=[102108]=],[=[102109]=],[=[102110]=],[=[102111]=],[=[102112]=],[=[102113]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Mưa Phùn-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mưa Phùn-Thường]=]
	},
	[ [=[28018]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102114]=],[=[102115]=],[=[102116]=],[=[102117]=],[=[102118]=],[=[102119]=],[=[102120]=],[=[102121]=],[=[102122]=],[=[102123]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Mưa Phùn-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mưa Phùn-Cao]=]
	},
	[ [=[28019]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102124]=],[=[102125]=],[=[102126]=],[=[102127]=],[=[102128]=],[=[102129]=],[=[102130]=],[=[102131]=],[=[102132]=],[=[102133]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Mưa Phùn-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mưa Phùn-Siêu]=]
	},
	[ [=[28020]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102134]=],[=[102135]=],[=[102136]=],[=[102137]=],[=[102138]=],[=[102139]=],[=[102140]=],[=[102141]=],[=[102142]=],[=[102143]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mưa Phùn-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mưa Phùn-Sơ]=]
	},
	[ [=[28021]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102144]=],[=[102145]=],[=[102146]=],[=[102147]=],[=[102148]=],[=[102149]=],[=[102150]=],[=[102151]=],[=[102152]=],[=[102153]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mưa Phùn-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mưa Phùn-Thường]=]
	},
	[ [=[28022]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102154]=],[=[102155]=],[=[102156]=],[=[102157]=],[=[102158]=],[=[102159]=],[=[102160]=],[=[102161]=],[=[102162]=],[=[102163]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mưa Phùn-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mưa Phùn-Cao]=]
	},
	[ [=[28023]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102164]=],[=[102165]=],[=[102166]=],[=[102167]=],[=[102168]=],[=[102169]=],[=[102170]=],[=[102171]=],[=[102172]=],[=[102173]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mưa Phùn-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mưa Phùn-Siêu]=]
	},
	[ [=[28024]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102174]=],[=[102175]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mưa Phùn-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mưa Phùn-Sơ]=]
	},
	[ [=[28025]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102176]=],[=[102177]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mưa Phùn-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mưa Phùn-Thường]=]
	},
	[ [=[28026]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102178]=],[=[102179]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mưa Phùn-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mưa Phùn-Cao]=]
	},
	[ [=[28027]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102180]=],[=[102181]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mưa Phùn-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mưa Phùn-Siêu]=]
	},
	[ [=[28028]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102182]=],[=[102183]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Mưa Phùn-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mưa Phùn-Thường]=]
	},
	[ [=[28029]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102184]=],[=[102185]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Mưa Phùn-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mưa Phùn-Cao]=]
	},
	[ [=[28030]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102186]=],[=[102187]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Mưa Phùn-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mưa Phùn-Siêu]=]
	},
	[ [=[28031]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102188]=],[=[102189]=],[=[102190]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Không Sợ Mưa]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[3]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính cầu thủ Không Sợ Mưa]=]
	},
	[ [=[28032]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102191]=],[=[102192]=],[=[102193]=],[=[102194]=],[=[102195]=],[=[102196]=],[=[102197]=],[=[102198]=],[=[102199]=],[=[102200]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Một Thuộc Tính Băng Tuyết-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Băng Tuyết-Sơ]=]
	},
	[ [=[28033]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102201]=],[=[102202]=],[=[102203]=],[=[102204]=],[=[102205]=],[=[102206]=],[=[102207]=],[=[102208]=],[=[102209]=],[=[102210]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Băng Tuyết-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Băng Tuyết-Thường]=]
	},
	[ [=[28034]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102211]=],[=[102212]=],[=[102213]=],[=[102214]=],[=[102215]=],[=[102216]=],[=[102217]=],[=[102218]=],[=[102219]=],[=[102220]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Băng Tuyết-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Băng Tuyết-Cao]=]
	},
	[ [=[28035]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102221]=],[=[102222]=],[=[102223]=],[=[102224]=],[=[102225]=],[=[102226]=],[=[102227]=],[=[102228]=],[=[102229]=],[=[102230]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Băng Tuyết-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Băng Tuyết-Siêu]=]
	},
	[ [=[28036]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102231]=],[=[102232]=],[=[102233]=],[=[102234]=],[=[102235]=],[=[102236]=],[=[102237]=],[=[102238]=],[=[102239]=],[=[102240]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Băng Tuyết-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Băng Tuyết-Sơ]=]
	},
	[ [=[28037]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102241]=],[=[102242]=],[=[102243]=],[=[102244]=],[=[102245]=],[=[102246]=],[=[102247]=],[=[102248]=],[=[102249]=],[=[102250]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Băng Tuyết-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Băng Tuyết-Thường]=]
	},
	[ [=[28038]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102251]=],[=[102252]=],[=[102253]=],[=[102254]=],[=[102255]=],[=[102256]=],[=[102257]=],[=[102258]=],[=[102259]=],[=[102260]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Băng Tuyết-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Băng Tuyết-Cao]=]
	},
	[ [=[28039]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102261]=],[=[102262]=],[=[102263]=],[=[102264]=],[=[102265]=],[=[102266]=],[=[102267]=],[=[102268]=],[=[102269]=],[=[102270]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Băng Tuyết-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Băng Tuyết-Siêu]=]
	},
	[ [=[28040]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102271]=],[=[102272]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Băng Tuyết-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Băng Tuyết-Sơ]=]
	},
	[ [=[28041]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102273]=],[=[102274]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Băng Tuyết-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Băng Tuyết-Thường]=]
	},
	[ [=[28042]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102275]=],[=[102276]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Băng Tuyết-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Băng Tuyết-Cao]=]
	},
	[ [=[28043]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102277]=],[=[102278]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Băng Tuyết-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Băng Tuyết-Siêu]=]
	},
	[ [=[28044]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102279]=],[=[102280]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Băng Tuyết-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Băng Tuyết-Thường]=]
	},
	[ [=[28045]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102281]=],[=[102282]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Băng Tuyết-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Băng Tuyết-Cao]=]
	},
	[ [=[28046]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102283]=],[=[102284]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Băng Tuyết-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Băng Tuyết-Siêu]=]
	},
	[ [=[28047]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102285]=],[=[102286]=],[=[102287]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Không Sợ Tuyết]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[3]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính cầu thủ Không Sợ Tuyết]=]
	},
	[ [=[28048]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102288]=],[=[102289]=],[=[102290]=],[=[102291]=],[=[102292]=],[=[102293]=],[=[102294]=],[=[102295]=],[=[102296]=],[=[102297]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Một Thuộc Tính Cuồng Phong-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cuồng Phong-Sơ]=]
	},
	[ [=[28049]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102298]=],[=[102299]=],[=[102300]=],[=[102301]=],[=[102302]=],[=[102303]=],[=[102304]=],[=[102305]=],[=[102306]=],[=[102307]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Cuồng Phong-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cuồng Phong-Thường]=]
	},
	[ [=[28050]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102308]=],[=[102309]=],[=[102310]=],[=[102311]=],[=[102312]=],[=[102313]=],[=[102314]=],[=[102315]=],[=[102316]=],[=[102317]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Cuồng Phong-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cuồng Phong-Cao]=]
	},
	[ [=[28051]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102318]=],[=[102319]=],[=[102320]=],[=[102321]=],[=[102322]=],[=[102323]=],[=[102324]=],[=[102325]=],[=[102326]=],[=[102327]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Cuồng Phong-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cuồng Phong-Siêu]=]
	},
	[ [=[28052]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102328]=],[=[102329]=],[=[102330]=],[=[102331]=],[=[102332]=],[=[102333]=],[=[102334]=],[=[102335]=],[=[102336]=],[=[102337]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cuồng Phong-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cuồng Phong-Sơ]=]
	},
	[ [=[28053]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102338]=],[=[102339]=],[=[102340]=],[=[102341]=],[=[102342]=],[=[102343]=],[=[102344]=],[=[102345]=],[=[102346]=],[=[102347]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cuồng Phong-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cuồng Phong-Thường]=]
	},
	[ [=[28054]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102348]=],[=[102349]=],[=[102350]=],[=[102351]=],[=[102352]=],[=[102353]=],[=[102354]=],[=[102355]=],[=[102356]=],[=[102357]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cuồng Phong-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cuồng Phong-Cao]=]
	},
	[ [=[28055]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102358]=],[=[102359]=],[=[102360]=],[=[102361]=],[=[102362]=],[=[102363]=],[=[102364]=],[=[102365]=],[=[102366]=],[=[102367]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cuồng Phong-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cuồng Phong-Siêu]=]
	},
	[ [=[28056]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102368]=],[=[102369]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cuồng Phong-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cuồng Phong-Sơ]=]
	},
	[ [=[28057]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102370]=],[=[102371]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cuồng Phong-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cuồng Phong-Thường]=]
	},
	[ [=[28058]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102372]=],[=[102373]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cuồng Phong-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cuồng Phong-Cao]=]
	},
	[ [=[28059]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102374]=],[=[102375]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cuồng Phong-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cuồng Phong-Siêu]=]
	},
	[ [=[28060]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102376]=],[=[102377]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Cuồng Phong-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cuồng Phong-Thường]=]
	},
	[ [=[28061]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102378]=],[=[102379]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Cuồng Phong-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cuồng Phong-Cao]=]
	},
	[ [=[28062]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102380]=],[=[102381]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Cuồng Phong-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cuồng Phong-Siêu]=]
	},
	[ [=[28063]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102382]=],[=[102383]=],[=[102384]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Không Sợ Gió]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[3]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính cầu thủ Không Sợ Gió]=]
	},
	[ [=[28064]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102385]=],[=[102386]=],[=[102387]=],[=[102388]=],[=[102389]=],[=[102390]=],[=[102391]=],[=[102392]=],[=[102393]=],[=[102394]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Một Thuộc Tính Sương Mù-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sương Mù-Sơ]=]
	},
	[ [=[28065]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102395]=],[=[102396]=],[=[102397]=],[=[102398]=],[=[102399]=],[=[102400]=],[=[102401]=],[=[102402]=],[=[102403]=],[=[102404]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Sương Mù-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sương Mù-Thường]=]
	},
	[ [=[28066]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102405]=],[=[102406]=],[=[102407]=],[=[102408]=],[=[102409]=],[=[102410]=],[=[102411]=],[=[102412]=],[=[102413]=],[=[102414]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Sương Mù-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sương Mù-Cao]=]
	},
	[ [=[28067]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102415]=],[=[102416]=],[=[102417]=],[=[102418]=],[=[102419]=],[=[102420]=],[=[102421]=],[=[102422]=],[=[102423]=],[=[102424]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Sương Mù-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sương Mù-Siêu]=]
	},
	[ [=[28068]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102425]=],[=[102426]=],[=[102427]=],[=[102428]=],[=[102429]=],[=[102430]=],[=[102431]=],[=[102432]=],[=[102433]=],[=[102434]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sương Mù-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sương Mù-Sơ]=]
	},
	[ [=[28069]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102435]=],[=[102436]=],[=[102437]=],[=[102438]=],[=[102439]=],[=[102440]=],[=[102441]=],[=[102442]=],[=[102443]=],[=[102444]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sương Mù-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sương Mù-Thường]=]
	},
	[ [=[28070]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102445]=],[=[102446]=],[=[102447]=],[=[102448]=],[=[102449]=],[=[102450]=],[=[102451]=],[=[102452]=],[=[102453]=],[=[102454]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sương Mù-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sương Mù-Cao]=]
	},
	[ [=[28071]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102455]=],[=[102456]=],[=[102457]=],[=[102458]=],[=[102459]=],[=[102460]=],[=[102461]=],[=[102462]=],[=[102463]=],[=[102464]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sương Mù-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sương Mù-Siêu]=]
	},
	[ [=[28072]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102465]=],[=[102466]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sương Mù-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sương Mù-Sơ]=]
	},
	[ [=[28073]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102467]=],[=[102468]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sương Mù-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sương Mù-Thường]=]
	},
	[ [=[28074]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102469]=],[=[102470]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sương Mù-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sương Mù-Cao]=]
	},
	[ [=[28075]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102471]=],[=[102472]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sương Mù-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sương Mù-Siêu]=]
	},
	[ [=[28076]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102473]=],[=[102474]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Sương Mù-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sương Mù-Thường]=]
	},
	[ [=[28077]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102475]=],[=[102476]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Sương Mù-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sương Mù-Cao]=]
	},
	[ [=[28078]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102477]=],[=[102478]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Sương Mù-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sương Mù-Siêu]=]
	},
	[ [=[28079]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102479]=],[=[102480]=],[=[102481]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Không Sợ Sương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[3]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính cầu thủ Không Sợ Sương]=]
	},
	[ [=[28080]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102482]=],[=[102483]=],[=[102484]=],[=[102485]=],[=[102486]=],[=[102487]=],[=[102488]=],[=[102489]=],[=[102490]=],[=[102491]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Một Thuộc Tính Cát Bụi-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cát Bụi-Sơ]=]
	},
	[ [=[28081]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102492]=],[=[102493]=],[=[102494]=],[=[102495]=],[=[102496]=],[=[102497]=],[=[102498]=],[=[102499]=],[=[102500]=],[=[102501]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Cát Bụi-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cát Bụi-Thường]=]
	},
	[ [=[28082]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102502]=],[=[102503]=],[=[102504]=],[=[102505]=],[=[102506]=],[=[102507]=],[=[102508]=],[=[102509]=],[=[102510]=],[=[102511]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Cát Bụi-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cát Bụi-Cao]=]
	},
	[ [=[28083]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102512]=],[=[102513]=],[=[102514]=],[=[102515]=],[=[102516]=],[=[102517]=],[=[102518]=],[=[102519]=],[=[102520]=],[=[102521]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Cát Bụi-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cát Bụi-Siêu]=]
	},
	[ [=[28084]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102522]=],[=[102523]=],[=[102524]=],[=[102525]=],[=[102526]=],[=[102527]=],[=[102528]=],[=[102529]=],[=[102530]=],[=[102531]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cát Bụi-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cát Bụi-Sơ]=]
	},
	[ [=[28085]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102532]=],[=[102533]=],[=[102534]=],[=[102535]=],[=[102536]=],[=[102537]=],[=[102538]=],[=[102539]=],[=[102540]=],[=[102541]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cát Bụi-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cát Bụi-Thường]=]
	},
	[ [=[28086]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102542]=],[=[102543]=],[=[102544]=],[=[102545]=],[=[102546]=],[=[102547]=],[=[102548]=],[=[102549]=],[=[102550]=],[=[102551]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cát Bụi-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cát Bụi-Cao]=]
	},
	[ [=[28087]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102552]=],[=[102553]=],[=[102554]=],[=[102555]=],[=[102556]=],[=[102557]=],[=[102558]=],[=[102559]=],[=[102560]=],[=[102561]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cát Bụi-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cát Bụi-Siêu]=]
	},
	[ [=[28088]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102562]=],[=[102563]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cát Bụi-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cát Bụi-Sơ]=]
	},
	[ [=[28089]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102564]=],[=[102565]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cát Bụi-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cát Bụi-Thường]=]
	},
	[ [=[28090]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102566]=],[=[102567]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cát Bụi-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cát Bụi-Cao]=]
	},
	[ [=[28091]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102568]=],[=[102569]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cát Bụi-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cát Bụi-Siêu]=]
	},
	[ [=[28092]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102570]=],[=[102571]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Cát Bụi-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cát Bụi-Thường]=]
	},
	[ [=[28093]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102572]=],[=[102573]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Cát Bụi-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cát Bụi-Cao]=]
	},
	[ [=[28094]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102574]=],[=[102575]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Cát Bụi-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cát Bụi-Siêu]=]
	},
	[ [=[28095]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102576]=],[=[102577]=],[=[102578]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Không Sợ Cát]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[3]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính cầu thủ Không Sợ Cát]=]
	},
	[ [=[28096]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102579]=],[=[102580]=],[=[102581]=],[=[102582]=],[=[102583]=],[=[102584]=],[=[102585]=],[=[102586]=],[=[102587]=],[=[102588]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Một Thuộc Tính Mùa Hè-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mùa Hè-Sơ]=]
	},
	[ [=[28097]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102589]=],[=[102590]=],[=[102591]=],[=[102592]=],[=[102593]=],[=[102594]=],[=[102595]=],[=[102596]=],[=[102597]=],[=[102598]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Mùa Hè-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mùa Hè-Thường]=]
	},
	[ [=[28098]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102599]=],[=[102600]=],[=[102601]=],[=[102602]=],[=[102603]=],[=[102604]=],[=[102605]=],[=[102606]=],[=[102607]=],[=[102608]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Mùa Hè-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mùa Hè-Cao]=]
	},
	[ [=[28099]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102609]=],[=[102610]=],[=[102611]=],[=[102612]=],[=[102613]=],[=[102614]=],[=[102615]=],[=[102616]=],[=[102617]=],[=[102618]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Mùa Hè-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mùa Hè-Siêu]=]
	},
	[ [=[28100]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102619]=],[=[102620]=],[=[102621]=],[=[102622]=],[=[102623]=],[=[102624]=],[=[102625]=],[=[102626]=],[=[102627]=],[=[102628]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mùa Hè-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mùa Hè-Sơ]=]
	},
	[ [=[28101]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102629]=],[=[102630]=],[=[102631]=],[=[102632]=],[=[102633]=],[=[102634]=],[=[102635]=],[=[102636]=],[=[102637]=],[=[102638]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mùa Hè-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mùa Hè-Thường]=]
	},
	[ [=[28102]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102639]=],[=[102640]=],[=[102641]=],[=[102642]=],[=[102643]=],[=[102644]=],[=[102645]=],[=[102646]=],[=[102647]=],[=[102648]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mùa Hè-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mùa Hè-Cao]=]
	},
	[ [=[28103]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102649]=],[=[102650]=],[=[102651]=],[=[102652]=],[=[102653]=],[=[102654]=],[=[102655]=],[=[102656]=],[=[102657]=],[=[102658]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Mùa Hè-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Mùa Hè-Siêu]=]
	},
	[ [=[28104]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102659]=],[=[102660]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mùa Hè-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mùa Hè-Sơ]=]
	},
	[ [=[28105]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102661]=],[=[102662]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mùa Hè-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mùa Hè-Thường]=]
	},
	[ [=[28106]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102663]=],[=[102664]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mùa Hè-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mùa Hè-Cao]=]
	},
	[ [=[28107]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102665]=],[=[102666]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Mùa Hè-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mùa Hè-Siêu]=]
	},
	[ [=[28108]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102667]=],[=[102668]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Mùa Hè-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mùa Hè-Thường]=]
	},
	[ [=[28109]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102669]=],[=[102670]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Mùa Hè-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mùa Hè-Cao]=]
	},
	[ [=[28110]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102671]=],[=[102672]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Mùa Hè-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Mùa Hè-Siêu]=]
	},
	[ [=[28111]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102673]=],[=[102674]=],[=[102675]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Không Sợ Hè]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[3]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính cầu thủ Không Sợ Hè]=]
	},
	[ [=[28112]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102676]=],[=[102677]=],[=[102678]=],[=[102679]=],[=[102680]=]
		},
		[ [=[picIndex]=] ]=28008,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Thường-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Kỹ Năng Thường-Sơ]=]
	},
	[ [=[28113]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102681]=],[=[102682]=],[=[102683]=],[=[102684]=],[=[102685]=]
		},
		[ [=[picIndex]=] ]=28008,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Thường-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Kỹ Năng Thường-Cao]=]
	},
	[ [=[28114]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102686]=],[=[102687]=],[=[102688]=],[=[102689]=],[=[102690]=]
		},
		[ [=[picIndex]=] ]=28008,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Thường-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Kỹ Năng Thường-Siêu]=]
	},
	[ [=[28115]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102691]=],[=[102692]=]
		},
		[ [=[picIndex]=] ]=28008,
		[ [=[name]=] ]=[=[Hộp Đột Phá Giới Hạn-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[150]=],[=[50]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Giới Hạn-Thường]=]
	},
	[ [=[28116]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102693]=],[=[102694]=]
		},
		[ [=[picIndex]=] ]=28008,
		[ [=[name]=] ]=[=[Hộp Đột Phá Đỉnh Cao-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[100]=],[=[25]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Đỉnh Cao-Thường]=]
	},
	[ [=[28117]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102695]=],[=[102696]=],[=[102697]=],[=[102698]=],[=[102699]=]
		},
		[ [=[picIndex]=] ]=28009,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Tổng Hợp-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Kỹ Năng Tổng Hợp-Sơ]=]
	},
	[ [=[28118]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102700]=],[=[102701]=],[=[102702]=],[=[102703]=],[=[102704]=]
		},
		[ [=[picIndex]=] ]=28009,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Tổng Hợp-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Kỹ Năng Tổng Hợp-Cao]=]
	},
	[ [=[28119]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102705]=],[=[102706]=],[=[102707]=],[=[102708]=],[=[102709]=]
		},
		[ [=[picIndex]=] ]=28009,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Tổng Hợp-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Kỹ Năng Tổng Hợp-Siêu]=]
	},
	[ [=[28120]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102710]=],[=[102711]=]
		},
		[ [=[picIndex]=] ]=28009,
		[ [=[name]=] ]=[=[Hộp Đột Phá Giới Hạn-Tổng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[100]=],[=[35]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Giới Hạn-Tổng]=]
	},
	[ [=[28121]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102712]=],[=[102713]=]
		},
		[ [=[picIndex]=] ]=28009,
		[ [=[name]=] ]=[=[Hộp Đột Phá Đỉnh Cao-Tổng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Đỉnh Cao-Tổng]=]
	},
	[ [=[28122]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102714]=],[=[102715]=],[=[102716]=]
		},
		[ [=[picIndex]=] ]=28009,
		[ [=[name]=] ]=[=[Hộp Chuyên Gia Tổng Hợp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[3]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Chuyên Gia Tổng Hợp]=]
	},
	[ [=[28123]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102717]=],[=[102718]=],[=[102719]=],[=[102720]=],[=[102721]=]
		},
		[ [=[picIndex]=] ]=28010,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Thiên Nhiên-Ngắn-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Thiên Nhiên-Ngắn-Sơ]=]
	},
	[ [=[28124]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102722]=],[=[102723]=],[=[102724]=],[=[102725]=],[=[102726]=]
		},
		[ [=[picIndex]=] ]=28010,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Thiên Nhiên-Ngắn-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Thiên Nhiên-Ngắn-Cao]=]
	},
	[ [=[28125]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102727]=],[=[102728]=],[=[102729]=],[=[102730]=],[=[102731]=]
		},
		[ [=[picIndex]=] ]=28010,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Thiên Nhiên-Ngắn-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Thiên Nhiên-Ngắn-Siêu]=]
	},
	[ [=[28126]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102732]=],[=[102733]=]
		},
		[ [=[picIndex]=] ]=28010,
		[ [=[name]=] ]=[=[Hộp Đột Phá Giới Hạn Thiên Nhiên-Ngắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[100]=],[=[35]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Giới Hạn Thiên Nhiên-Ngắn]=]
	},
	[ [=[28127]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102734]=],[=[102735]=]
		},
		[ [=[picIndex]=] ]=28010,
		[ [=[name]=] ]=[=[Hộp Đột Phá Đỉnh Cao Thiên Nhiên-Ngắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Đỉnh Cao Thiên Nhiên-Ngắn]=]
	},
	[ [=[28128]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102736]=],[=[102737]=],[=[102738]=]
		},
		[ [=[picIndex]=] ]=28010,
		[ [=[name]=] ]=[=[Hộp Chuyên Gia Cỏ Ngắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[3]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Chuyên Gia Cỏ Ngắn]=]
	},
	[ [=[28129]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102739]=],[=[102740]=],[=[102741]=],[=[102742]=],[=[102743]=]
		},
		[ [=[picIndex]=] ]=28011,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Thiên Nhiên-Dài-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Thiên Nhiên-Dài-Sơ]=]
	},
	[ [=[28130]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102744]=],[=[102745]=],[=[102746]=],[=[102747]=],[=[102748]=]
		},
		[ [=[picIndex]=] ]=28011,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Thiên Nhiên-Dài-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Thiên Nhiên-Dài-Cao]=]
	},
	[ [=[28131]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102749]=],[=[102750]=],[=[102751]=],[=[102752]=],[=[102753]=]
		},
		[ [=[picIndex]=] ]=28011,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Thiên Nhiên-Dài-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Thiên Nhiên-Dài-Siêu]=]
	},
	[ [=[28132]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102754]=],[=[102755]=]
		},
		[ [=[picIndex]=] ]=28011,
		[ [=[name]=] ]=[=[Hộp Đột Phá Giới Hạn Thiên Nhiên-Dài]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[100]=],[=[35]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Giới Hạn Thiên Nhiên-Dài]=]
	},
	[ [=[28133]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102756]=],[=[102757]=]
		},
		[ [=[picIndex]=] ]=28011,
		[ [=[name]=] ]=[=[Hộp Đột Phá Đỉnh Cao Thiên Nhiên-Dài]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Đỉnh Cao Thiên Nhiên-Dài]=]
	},
	[ [=[28134]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102758]=],[=[102759]=],[=[102760]=]
		},
		[ [=[picIndex]=] ]=28011,
		[ [=[name]=] ]=[=[Hộp Chuyên Gia Cỏ Dài]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[3]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Chuyên Gia Cỏ Dài]=]
	},
	[ [=[28135]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102761]=],[=[102762]=],[=[102763]=],[=[102764]=],[=[102765]=]
		},
		[ [=[picIndex]=] ]=28012,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Nhân Tạo-Ngắn-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Nhân Tạo-Ngắn-Sơ]=]
	},
	[ [=[28136]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102766]=],[=[102767]=],[=[102768]=],[=[102769]=],[=[102770]=]
		},
		[ [=[picIndex]=] ]=28012,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Nhân Tạo-Ngắn-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Nhân Tạo-Ngắn-Cao]=]
	},
	[ [=[28137]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102771]=],[=[102772]=],[=[102773]=],[=[102774]=],[=[102775]=]
		},
		[ [=[picIndex]=] ]=28012,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Nhân Tạo-Ngắn-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Nhân Tạo-Ngắn-Siêu]=]
	},
	[ [=[28138]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102776]=],[=[102777]=]
		},
		[ [=[picIndex]=] ]=28012,
		[ [=[name]=] ]=[=[Hộp Đột Phá Giới Hạn Nhân Tạo-Ngắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[100]=],[=[35]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Giới Hạn Nhân Tạo-Ngắn]=]
	},
	[ [=[28139]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102778]=],[=[102779]=]
		},
		[ [=[picIndex]=] ]=28012,
		[ [=[name]=] ]=[=[Hộp Đột Phá Đỉnh Cao Nhân Tạo-Ngắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Đỉnh Cao Nhân Tạo-Ngắn]=]
	},
	[ [=[28140]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102780]=],[=[102781]=],[=[102782]=]
		},
		[ [=[picIndex]=] ]=28012,
		[ [=[name]=] ]=[=[Hộp Chuyên Gia Nhân Tạo-Ngắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[3]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Chuyên Gia Nhân Tạo-Ngắn]=]
	},
	[ [=[28141]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102783]=],[=[102784]=],[=[102785]=],[=[102786]=],[=[102787]=]
		},
		[ [=[picIndex]=] ]=28013,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Nhân Tạo-Dài-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Nhân Tạo-Dài-Sơ]=]
	},
	[ [=[28142]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102788]=],[=[102789]=],[=[102790]=],[=[102791]=],[=[102792]=]
		},
		[ [=[picIndex]=] ]=28013,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Nhân Tạo-Dài-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Nhân Tạo-Dài-Cao]=]
	},
	[ [=[28143]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102793]=],[=[102794]=],[=[102795]=],[=[102796]=],[=[102797]=]
		},
		[ [=[picIndex]=] ]=28013,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Nhân Tạo-Dài-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Nhân Tạo-Dài-Siêu]=]
	},
	[ [=[28144]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102798]=],[=[102799]=]
		},
		[ [=[picIndex]=] ]=28013,
		[ [=[name]=] ]=[=[Hộp Đột Phá Giới Hạn Nhân Tạo-Dài]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[100]=],[=[35]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Giới Hạn Nhân Tạo-Dài]=]
	},
	[ [=[28145]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102800]=],[=[102801]=]
		},
		[ [=[picIndex]=] ]=28013,
		[ [=[name]=] ]=[=[Hộp Đột Phá Đỉnh Cao Nhân Tạo-Dài]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Đỉnh Cao Nhân Tạo-Dài]=]
	},
	[ [=[28146]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102802]=],[=[102803]=],[=[102804]=]
		},
		[ [=[picIndex]=] ]=28013,
		[ [=[name]=] ]=[=[Hộp Chuyên Gia Nhân Tạo-Dài]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[3]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Chuyên Gia Nhân Tạo-Dài]=]
	},
	[ [=[28147]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102805]=],[=[102806]=],[=[102807]=],[=[102808]=],[=[102809]=],[=[102810]=],[=[102811]=],[=[102812]=],[=[102813]=],[=[102814]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Một Thuộc Tính Sân Nhà-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Nhà-Sơ]=]
	},
	[ [=[28148]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102815]=],[=[102816]=],[=[102817]=],[=[102818]=],[=[102819]=],[=[102820]=],[=[102821]=],[=[102822]=],[=[102823]=],[=[102824]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Sân Nhà-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Nhà-Thường]=]
	},
	[ [=[28149]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102825]=],[=[102826]=],[=[102827]=],[=[102828]=],[=[102829]=],[=[102830]=],[=[102831]=],[=[102832]=],[=[102833]=],[=[102834]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Sân Nhà-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Nhà-Cao]=]
	},
	[ [=[28150]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102835]=],[=[102836]=],[=[102837]=],[=[102838]=],[=[102839]=],[=[102840]=],[=[102841]=],[=[102842]=],[=[102843]=],[=[102844]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Sân Nhà-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Nhà-Siêu]=]
	},
	[ [=[28151]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102845]=],[=[102846]=],[=[102847]=],[=[102848]=],[=[102849]=],[=[102850]=],[=[102851]=],[=[102852]=],[=[102853]=],[=[102854]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Nhà-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Nhà-Sơ]=]
	},
	[ [=[28152]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102855]=],[=[102856]=],[=[102857]=],[=[102858]=],[=[102859]=],[=[102860]=],[=[102861]=],[=[102862]=],[=[102863]=],[=[102864]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Nhà-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Nhà-Thường]=]
	},
	[ [=[28153]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102865]=],[=[102866]=],[=[102867]=],[=[102868]=],[=[102869]=],[=[102870]=],[=[102871]=],[=[102872]=],[=[102873]=],[=[102874]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Nhà-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Nhà-Cao]=]
	},
	[ [=[28154]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102875]=],[=[102876]=],[=[102877]=],[=[102878]=],[=[102879]=],[=[102880]=],[=[102881]=],[=[102882]=],[=[102883]=],[=[102884]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Nhà-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Nhà-Siêu]=]
	},
	[ [=[28155]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102885]=],[=[102886]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sân Nhà-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Nhà-Sơ]=]
	},
	[ [=[28156]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102887]=],[=[102888]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sân Nhà-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Nhà-Thường]=]
	},
	[ [=[28157]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102889]=],[=[102890]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sân Nhà-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Nhà-Cao]=]
	},
	[ [=[28158]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102891]=],[=[102892]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sân Nhà-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Nhà-Siêu]=]
	},
	[ [=[28159]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102893]=],[=[102894]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Sân Nhà-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Nhà-Thường]=]
	},
	[ [=[28160]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102895]=],[=[102896]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Sân Nhà-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Nhà-Cao]=]
	},
	[ [=[28161]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102897]=],[=[102898]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Sân Nhà-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Nhà-Siêu]=]
	},
	[ [=[28162]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102899]=],[=[102900]=],[=[102901]=],[=[102902]=],[=[102903]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Sân Nhà-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Sân Nhà-Sơ]=]
	},
	[ [=[28163]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102904]=],[=[102905]=],[=[102906]=],[=[102907]=],[=[102908]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Sân Nhà-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Sân Nhà-Cao]=]
	},
	[ [=[28164]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102909]=],[=[102910]=],[=[102911]=],[=[102912]=],[=[102913]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Sân Nhà-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Sân Nhà-Siêu]=]
	},
	[ [=[28165]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102914]=],[=[102915]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Đột Phá Giới Hạn Sân Nhà]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[100]=],[=[35]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Giới Hạn Sân Nhà]=]
	},
	[ [=[28166]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102916]=],[=[102917]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Đột Phá Đỉnh Cao Sân Nhà]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Đỉnh Cao Sân Nhà]=]
	},
	[ [=[28167]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102918]=],[=[102919]=],[=[102920]=],[=[102921]=],[=[102922]=],[=[102923]=],[=[102924]=],[=[102925]=],[=[102926]=],[=[102927]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Một Thuộc Tính Sân Khách-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Khách-Sơ]=]
	},
	[ [=[28168]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102928]=],[=[102929]=],[=[102930]=],[=[102931]=],[=[102932]=],[=[102933]=],[=[102934]=],[=[102935]=],[=[102936]=],[=[102937]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Sân Khách-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Khách-Thường]=]
	},
	[ [=[28169]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102938]=],[=[102939]=],[=[102940]=],[=[102941]=],[=[102942]=],[=[102943]=],[=[102944]=],[=[102945]=],[=[102946]=],[=[102947]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Sân Khách-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Khách-Cao]=]
	},
	[ [=[28170]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102948]=],[=[102949]=],[=[102950]=],[=[102951]=],[=[102952]=],[=[102953]=],[=[102954]=],[=[102955]=],[=[102956]=],[=[102957]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Sân Khách-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Khách-Siêu]=]
	},
	[ [=[28171]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102958]=],[=[102959]=],[=[102960]=],[=[102961]=],[=[102962]=],[=[102963]=],[=[102964]=],[=[102965]=],[=[102966]=],[=[102967]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Khách-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Khách-Sơ]=]
	},
	[ [=[28172]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102968]=],[=[102969]=],[=[102970]=],[=[102971]=],[=[102972]=],[=[102973]=],[=[102974]=],[=[102975]=],[=[102976]=],[=[102977]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Khách-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Khách-Thường]=]
	},
	[ [=[28173]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102978]=],[=[102979]=],[=[102980]=],[=[102981]=],[=[102982]=],[=[102983]=],[=[102984]=],[=[102985]=],[=[102986]=],[=[102987]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Khách-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Khách-Cao]=]
	},
	[ [=[28174]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102988]=],[=[102989]=],[=[102990]=],[=[102991]=],[=[102992]=],[=[102993]=],[=[102994]=],[=[102995]=],[=[102996]=],[=[102997]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Khách-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Sân Khách-Siêu]=]
	},
	[ [=[28175]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102998]=],[=[102999]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sân Khách-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Khách-Sơ]=]
	},
	[ [=[28176]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103000]=],[=[103001]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sân Khách-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Khách-Thường]=]
	},
	[ [=[28177]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103002]=],[=[103003]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sân Khách-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Khách-Cao]=]
	},
	[ [=[28178]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103004]=],[=[103005]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sân Khách-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Khách-Siêu]=]
	},
	[ [=[28179]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103006]=],[=[103007]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Sân Khách-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Khách-Thường]=]
	},
	[ [=[28180]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103008]=],[=[103009]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Sân Khách-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Khách-Cao]=]
	},
	[ [=[28181]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103010]=],[=[103011]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Sân Khách-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Sân Khách-Siêu]=]
	},
	[ [=[28182]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103012]=],[=[103013]=],[=[103014]=],[=[103015]=],[=[103016]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Sân Khách-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Sân Khách-Sơ]=]
	},
	[ [=[28183]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103017]=],[=[103018]=],[=[103019]=],[=[103020]=],[=[103021]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Sân Khách-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Sân Khách-Cao]=]
	},
	[ [=[28184]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103022]=],[=[103023]=],[=[103024]=],[=[103025]=],[=[103026]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Sân Khách-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Sân Khách-Siêu]=]
	},
	[ [=[28185]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103027]=],[=[103028]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Đột Phá Giới Hạn Sân Khách]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[100]=],[=[35]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Giới Hạn Sân Khách]=]
	},
	[ [=[28186]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103029]=],[=[103030]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Đột Phá Đỉnh Cao Sân Khách]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Đỉnh Cao Sân Khách]=]
	},
	[ [=[28187]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103031]=],[=[103032]=],[=[103033]=],[=[103034]=],[=[103035]=],[=[103036]=],[=[103037]=],[=[103038]=],[=[103039]=],[=[103040]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Một Thuộc Tính Cầu Thủ-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cầu Thủ-Sơ]=]
	},
	[ [=[28188]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103041]=],[=[103042]=],[=[103043]=],[=[103044]=],[=[103045]=],[=[103046]=],[=[103047]=],[=[103048]=],[=[103049]=],[=[103050]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Cầu Thủ-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cầu Thủ-Thường]=]
	},
	[ [=[28189]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103051]=],[=[103052]=],[=[103053]=],[=[103054]=],[=[103055]=],[=[103056]=],[=[103057]=],[=[103058]=],[=[103059]=],[=[103060]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Cầu Thủ-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cầu Thủ-Cao]=]
	},
	[ [=[28190]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103061]=],[=[103062]=],[=[103063]=],[=[103064]=],[=[103065]=],[=[103066]=],[=[103067]=],[=[103068]=],[=[103069]=],[=[103070]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Cầu Thủ-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cầu Thủ-Siêu]=]
	},
	[ [=[28191]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103071]=],[=[103072]=],[=[103073]=],[=[103074]=],[=[103075]=],[=[103076]=],[=[103077]=],[=[103078]=],[=[103079]=],[=[103080]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cầu Thủ-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cầu Thủ-Sơ]=]
	},
	[ [=[28192]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103081]=],[=[103082]=],[=[103083]=],[=[103084]=],[=[103085]=],[=[103086]=],[=[103087]=],[=[103088]=],[=[103089]=],[=[103090]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cầu Thủ-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cầu Thủ-Thường]=]
	},
	[ [=[28193]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103091]=],[=[103092]=],[=[103093]=],[=[103094]=],[=[103095]=],[=[103096]=],[=[103097]=],[=[103098]=],[=[103099]=],[=[103100]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cầu Thủ-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cầu Thủ-Cao]=]
	},
	[ [=[28194]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103101]=],[=[103102]=],[=[103103]=],[=[103104]=],[=[103105]=],[=[103106]=],[=[103107]=],[=[103108]=],[=[103109]=],[=[103110]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cầu Thủ-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[9]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng 1 thuộc tính Cầu Thủ-Siêu]=]
	},
	[ [=[28195]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103111]=],[=[103112]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cầu Thủ-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cầu Thủ-Sơ]=]
	},
	[ [=[28196]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103113]=],[=[103114]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cầu Thủ-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cầu Thủ-Thường]=]
	},
	[ [=[28197]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103115]=],[=[103116]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cầu Thủ-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cầu Thủ-Cao]=]
	},
	[ [=[28198]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103117]=],[=[103118]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Cầu Thủ-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cầu Thủ-Siêu]=]
	},
	[ [=[28199]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103119]=],[=[103120]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Cầu Thủ-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cầu Thủ-Thường]=]
	},
	[ [=[28200]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103121]=],[=[103122]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Cầu Thủ-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cầu Thủ-Cao]=]
	},
	[ [=[28201]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103123]=],[=[103124]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ Tất Cả Thuộc Tính Cầu Thủ-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính tăng tất cả thuộc tính Cầu Thủ-Siêu]=]
	},
	[ [=[28202]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103125]=],[=[103126]=],[=[103127]=],[=[103128]=],[=[103129]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Cầu Thủ-Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Cầu Thủ-Sơ]=]
	},
	[ [=[28203]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103130]=],[=[103131]=],[=[103132]=],[=[103133]=],[=[103134]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Cầu Thủ-Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Cầu Thủ-Cao]=]
	},
	[ [=[28204]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103135]=],[=[103136]=],[=[103137]=],[=[103138]=],[=[103139]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Đột Phá Kỹ Năng Cầu Thủ-Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính đột phá kỹ năng Cầu Thủ-Siêu]=]
	},
	[ [=[28205]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103140]=],[=[103141]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Đột Phá Giới Hạn Cầu Thủ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Giới Hạn Cầu Thủ]=]
	},
	[ [=[28206]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103142]=],[=[103143]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Đột Phá Đỉnh Cao Cầu Thủ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[35]=],[=[5]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Đột Phá Đỉnh Cao Cầu Thủ]=]
	},
	[ [=[28207]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103149]=],[=[103150]=],[=[103151]=],[=[103152]=],[=[103153]=],[=[103154]=],[=[103155]=],[=[103156]=],[=[103157]=],[=[103158]=],[=[103159]=],[=[103160]=],[=[103161]=],[=[103162]=],[=[103163]=]
		},
		[ [=[picIndex]=] ]=28001,
		[ [=[name]=] ]=[=[Hộp Mặt Trời]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[800]=],[=[800]=],[=[1000]=],[=[700]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[800]=],[=[800]=],[=[600]=],[=[300]=],[=[800]=],[=[400]=],[=[200]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Mặt Trời]=]
	},
	[ [=[28208]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103164]=],[=[103165]=],[=[103166]=],[=[103167]=],[=[103168]=],[=[103169]=],[=[103170]=],[=[103171]=],[=[103172]=],[=[103173]=],[=[103174]=],[=[103175]=],[=[103176]=],[=[103177]=],[=[103178]=]
		},
		[ [=[picIndex]=] ]=28002,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Mưa]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[800]=],[=[800]=],[=[1000]=],[=[700]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[800]=],[=[800]=],[=[600]=],[=[300]=],[=[800]=],[=[400]=],[=[200]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Mưa Phùn]=]
	},
	[ [=[28209]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103180]=],[=[103181]=],[=[103182]=],[=[103183]=],[=[103184]=],[=[103185]=],[=[103186]=],[=[103187]=],[=[103188]=],[=[103189]=],[=[103190]=],[=[103191]=],[=[103192]=],[=[103193]=],[=[103194]=]
		},
		[ [=[picIndex]=] ]=28003,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Tuyết]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[800]=],[=[800]=],[=[1000]=],[=[700]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[800]=],[=[800]=],[=[600]=],[=[300]=],[=[800]=],[=[400]=],[=[200]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Băng Tuyết]=]
	},
	[ [=[28210]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103196]=],[=[103197]=],[=[103198]=],[=[103199]=],[=[103200]=],[=[103201]=],[=[103202]=],[=[103203]=],[=[103204]=],[=[103205]=],[=[103206]=],[=[103207]=],[=[103208]=],[=[103209]=],[=[103210]=]
		},
		[ [=[picIndex]=] ]=28004,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Gió]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[800]=],[=[800]=],[=[1000]=],[=[700]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[800]=],[=[800]=],[=[600]=],[=[300]=],[=[800]=],[=[400]=],[=[200]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Cuồng Phong]=]
	},
	[ [=[28211]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103212]=],[=[103213]=],[=[103214]=],[=[103215]=],[=[103216]=],[=[103217]=],[=[103218]=],[=[103219]=],[=[103220]=],[=[103221]=],[=[103222]=],[=[103223]=],[=[103224]=],[=[103225]=],[=[103226]=]
		},
		[ [=[picIndex]=] ]=28005,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Sương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[800]=],[=[800]=],[=[1000]=],[=[700]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[800]=],[=[800]=],[=[600]=],[=[300]=],[=[800]=],[=[400]=],[=[200]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Sương Mù]=]
	},
	[ [=[28212]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103228]=],[=[103229]=],[=[103230]=],[=[103231]=],[=[103232]=],[=[103233]=],[=[103234]=],[=[103235]=],[=[103236]=],[=[103237]=],[=[103238]=],[=[103239]=],[=[103240]=],[=[103241]=],[=[103242]=]
		},
		[ [=[picIndex]=] ]=28006,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Cát]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[800]=],[=[800]=],[=[1000]=],[=[700]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[800]=],[=[800]=],[=[600]=],[=[300]=],[=[800]=],[=[400]=],[=[200]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Cát Bụi]=]
	},
	[ [=[28213]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103244]=],[=[103245]=],[=[103246]=],[=[103247]=],[=[103248]=],[=[103249]=],[=[103250]=],[=[103251]=],[=[103252]=],[=[103253]=],[=[103254]=],[=[103255]=],[=[103256]=],[=[103257]=],[=[103258]=]
		},
		[ [=[picIndex]=] ]=28007,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Mùa Hè]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[800]=],[=[800]=],[=[1000]=],[=[700]=],[=[800]=],[=[800]=],[=[800]=],[=[400]=],[=[800]=],[=[800]=],[=[600]=],[=[300]=],[=[800]=],[=[400]=],[=[200]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Mùa Hè]=]
	},
	[ [=[28214]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103260]=],[=[103261]=],[=[103262]=],[=[103263]=],[=[103264]=]
		},
		[ [=[picIndex]=] ]=28008,
		[ [=[name]=] ]=[=[Hộp Thảm Cỏ-Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9100]=],[=[425]=],[=[150]=],[=[200]=],[=[125]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Thảm Cỏ Thường]=]
	},
	[ [=[28215]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103265]=],[=[103266]=],[=[103267]=],[=[103268]=],[=[103269]=]
		},
		[ [=[picIndex]=] ]=28009,
		[ [=[name]=] ]=[=[Hộp Thảm Cỏ-Tổng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9100]=],[=[425]=],[=[150]=],[=[200]=],[=[125]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Thảm Cỏ Tổng Hợp]=]
	},
	[ [=[28216]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103271]=],[=[103272]=],[=[103273]=],[=[103274]=],[=[103275]=]
		},
		[ [=[picIndex]=] ]=28010,
		[ [=[name]=] ]=[=[Hộp Thiên Nhiên-Ngắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9100]=],[=[425]=],[=[150]=],[=[200]=],[=[125]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Thiên Nhiên-Ngắn]=]
	},
	[ [=[28217]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103277]=],[=[103278]=],[=[103279]=],[=[103280]=],[=[103281]=]
		},
		[ [=[picIndex]=] ]=28011,
		[ [=[name]=] ]=[=[Hộp Thiên Nhiên-Dài]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9100]=],[=[425]=],[=[150]=],[=[200]=],[=[125]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Thiên Nhiên-Dài]=]
	},
	[ [=[28218]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103283]=],[=[103284]=],[=[103285]=],[=[103286]=],[=[103287]=]
		},
		[ [=[picIndex]=] ]=28012,
		[ [=[name]=] ]=[=[Hộp Nhân Tạo-Ngắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9100]=],[=[425]=],[=[150]=],[=[200]=],[=[125]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Nhân Tạo-Ngắn]=]
	},
	[ [=[28219]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103289]=],[=[103290]=],[=[103291]=],[=[103292]=],[=[103293]=]
		},
		[ [=[picIndex]=] ]=28013,
		[ [=[name]=] ]=[=[Hộp Nhân Tạo-Dài]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[9100]=],[=[425]=],[=[150]=],[=[200]=],[=[125]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Nhân Tạo-Dài]=]
	},
	[ [=[28220]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103295]=],[=[103296]=],[=[103297]=],[=[103298]=],[=[103299]=],[=[103300]=],[=[103301]=],[=[103302]=],[=[103303]=],[=[103304]=],[=[103305]=],[=[103306]=],[=[103307]=],[=[103308]=],[=[103309]=],[=[103310]=],[=[103311]=],[=[103312]=],[=[103313]=],[=[103314]=]
		},
		[ [=[picIndex]=] ]=28014,
		[ [=[name]=] ]=[=[Hộp Sân Nhà]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[900]=],[=[900]=],[=[800]=],[=[500]=],[=[900]=],[=[700]=],[=[400]=],[=[300]=],[=[900]=],[=[700]=],[=[400]=],[=[300]=],[=[800]=],[=[300]=],[=[100]=],[=[500]=],[=[300]=],[=[100]=],[=[135]=],[=[65]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Sân Nhà]=]
	},
	[ [=[28221]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103315]=],[=[103316]=],[=[103317]=],[=[103318]=],[=[103319]=],[=[103320]=],[=[103321]=],[=[103322]=],[=[103323]=],[=[103324]=],[=[103325]=],[=[103326]=],[=[103327]=],[=[103328]=],[=[103329]=],[=[103330]=],[=[103331]=],[=[103332]=],[=[103333]=],[=[103334]=]
		},
		[ [=[picIndex]=] ]=28015,
		[ [=[name]=] ]=[=[Hộp Sân Khách]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[900]=],[=[900]=],[=[800]=],[=[500]=],[=[900]=],[=[700]=],[=[400]=],[=[300]=],[=[900]=],[=[700]=],[=[400]=],[=[300]=],[=[800]=],[=[300]=],[=[100]=],[=[500]=],[=[300]=],[=[100]=],[=[135]=],[=[65]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Sân Khách]=]
	},
	[ [=[28222]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103335]=],[=[103336]=],[=[103337]=],[=[103338]=],[=[103339]=],[=[103340]=],[=[103341]=],[=[103342]=],[=[103343]=],[=[103344]=],[=[103345]=],[=[103346]=],[=[103347]=],[=[103348]=],[=[103349]=],[=[103350]=],[=[103351]=],[=[103352]=],[=[103353]=],[=[103354]=]
		},
		[ [=[picIndex]=] ]=28016,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Siêu Sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1375]=],[=[1200]=],[=[800]=],[=[500]=],[=[1200]=],[=[600]=],[=[400]=],[=[50]=],[=[1300]=],[=[600]=],[=[400]=],[=[100]=],[=[600]=],[=[100]=],[=[35]=],[=[500]=],[=[100]=],[=[35]=],[=[65]=],[=[40]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 đặc tính Cầu Thủ Siêu Sao]=]
	},
	[ [=[28223]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103707]=],[=[103708]=],[=[103709]=],[=[103710]=],[=[103711]=],[=[103712]=],[=[103713]=]
		},
		[ [=[picIndex]=] ]=28017,
		[ [=[name]=] ]=[=[Hộp Thời Tiết]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Hộp Đặc Tính Thời Tiết]=]
	},
	[ [=[28224]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103714]=],[=[103715]=],[=[103716]=],[=[103717]=],[=[103718]=],[=[103719]=]
		},
		[ [=[picIndex]=] ]=28018,
		[ [=[name]=] ]=[=[Hộp Đặc Tính-Thảm Cỏ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Hộp Đặc Tính Thảm Cỏ]=]
	},
	[ [=[28225]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[103720]=],[=[103721]=],[=[103722]=],[=[103723]=],[=[103724]=]
		},
		[ [=[picIndex]=] ]=28019,
		[ [=[name]=] ]=[=[Hộp Đặc Tính-Cầu Thủ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=1,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Hộp Đặc Tính]=]
	},
	[ [=[30001]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3000101]=],[=[3000102]=],[=[3000103]=],[=[3000104]=],[=[3000105]=],[=[3000106]=],[=[3000107]=],[=[3000108]=],[=[3000109]=],[=[3000110]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Túi Trang Bị A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua ở Shop đạo cụ.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Áo Cầu Thủ hoặc Giày phẩm chất Vàng (A)]=]
	},
	[ [=[30002]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3000201]=],[=[3000202]=],[=[3000203]=],[=[3000204]=],[=[3000205]=],[=[3000206]=],[=[3000207]=],[=[3000208]=],[=[3000209]=],[=[3000210]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Túi Huy Chương A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua ở Shop đạo cụ.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Huy Chương phẩm chất Vàng (A)]=]
	},
	[ [=[30003]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3000301]=],[=[3000302]=],[=[3000303]=],[=[3000304]=],[=[3000305]=],[=[3000306]=],[=[3000307]=],[=[3000308]=],[=[3000309]=],[=[3000310]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Túi Thức Ăn A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua ở Shop đạo cụ.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Món Ăn phẩm chất Vàng (A)]=]
	},
	[ [=[30004]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3000401]=],[=[3000402]=],[=[3000403]=],[=[3000404]=],[=[3000405]=],[=[3000406]=],[=[3000407]=],[=[3000408]=],[=[3000409]=],[=[3000410]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Túi Trang Bị S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua ở Shop đạo cụ.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Áo Cầu Thủ hoặc Giày phẩm chất Hắc Kim (S)]=]
	},
	[ [=[30005]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3000501]=],[=[3000502]=],[=[3000503]=],[=[3000504]=],[=[3000505]=],[=[3000506]=],[=[3000507]=],[=[3000508]=],[=[3000509]=],[=[3000510]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Túi Huy Chương S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua ở Shop đạo cụ.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Huy Chương phẩm chất Hắc Kim (S)]=]
	},
	[ [=[30006]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3000601]=],[=[3000602]=],[=[3000603]=],[=[3000604]=],[=[3000605]=],[=[3000606]=],[=[3000607]=],[=[3000608]=],[=[3000609]=],[=[3000610]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Túi Thức Ăn S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua ở Shop đạo cụ.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Món Ăn phẩm chất Hắc Kim (S)]=]
	},
	[ [=[30007]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3000701]=],[=[3000702]=],[=[3000703]=],[=[3000704]=],[=[3000705]=],[=[3000706]=],[=[3000707]=],[=[3000708]=],[=[3000709]=],[=[3000710]=]
		},
		[ [=[picIndex]=] ]=1601,
		[ [=[name]=] ]=[=[Túi Trang Bị SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua ở Shop đạo cụ.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Áo Cầu Thủ hoặc Giày phẩm chất Bạch Kim (SS)]=]
	},
	[ [=[30008]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3000801]=],[=[3000802]=],[=[3000803]=],[=[3000804]=],[=[3000805]=],[=[3000806]=],[=[3000807]=],[=[3000808]=],[=[3000809]=],[=[3000810]=]
		},
		[ [=[picIndex]=] ]=1601,
		[ [=[name]=] ]=[=[Túi Huy Chương SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua ở Shop đạo cụ.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Huy Chương phẩm chất Bạch Kim (SS)]=]
	},
	[ [=[30009]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3000901]=],[=[3000902]=],[=[3000903]=],[=[3000904]=],[=[3000905]=],[=[3000906]=],[=[3000907]=],[=[3000908]=],[=[3000909]=],[=[3000910]=]
		},
		[ [=[picIndex]=] ]=1601,
		[ [=[name]=] ]=[=[Túi Thức Ăn SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua ở Shop đạo cụ.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên 1 Món Ăn phẩm chất Bạch Kim (SS)]=]
	},
	[ [=[30017]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3001701]=],[=[3001702]=],[=[3001703]=],[=[3001704]=],[=[3001705]=],[=[3001706]=],[=[3001707]=],[=[3001708]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tiêu Phí Cầu Thủ S-A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Tích lũy tiêu phí Kim Cương mức nhất định được nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[5]=],[=[5]=],[=[17]=],[=[17]=],[=[17]=],[=[17]=],[=[17]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên: Pastore S, Carrick, Batshuayi, Khedira (A), Rooney, Zieler, Koscielny, M. Özil.]=]
	},
	[ [=[30020]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3002001]=],[=[3002002]=],[=[3002003]=],[=[3002004]=],[=[3002005]=],[=[3002006]=],[=[3002007]=],[=[3002008]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Trở Về]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mở Hộp Quà Cựu Binh Trở Về có thể nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[5]=],[=[5]=],[=[5]=],[=[5]=],[=[5]=],[=[5]=],[=[65]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên cầu thủ S hoặc Vé Rút x1.]=]
	},
	[ [=[30032]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3003201]=],[=[3003202]=],[=[3003203]=],[=[3003204]=],[=[3003205]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Trở Về B]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mở Hộp Quà Cựu Binh Trở Về có thể nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên: Blind S, Lingard, Pastore, Rami, Milner.]=]
	},
	[ [=[30041]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3004101]=],[=[3004102]=],[=[3004103]=],[=[3004104]=],[=[3004105]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ SS Milan Red]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Rút thưởng Hộp Quà Udinese nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Có thể chọn cầu thủ SS: Bonaventura, Abate, H. Çalhanoğlu, Bonucci, Donnarumma]=]
	},
	[ [=[30042]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3004201]=],[=[3004202]=],[=[3004203]=],[=[3004204]=],[=[3004205]=],[=[3004206]=],[=[3004207]=],[=[3004208]=],[=[3004209]=],[=[3004210]=],[=[3004211]=],[=[3004212]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ S Milan Red]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Rút thưởng Hộp Quà Udinese nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở nhận ngẫu nhiên cầu thủ S: Montolivo, Romanioli, Zapata, SuSo, Paletta, R Rodriguez, Musacchio, Franck Kessié, Andrea Conti, Biglia, Locatelli, Andre Silva]=]
	},
	[ [=[30043]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3004301]=],[=[3004302]=],[=[3004303]=],[=[3004304]=],[=[3004305]=],[=[3004306]=],[=[3004307]=],[=[3004308]=],[=[3004309]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ A Milan Red]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Rút thưởng Hộp Quà Udinese nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở nhận ngẫu nhiên cầu thủ A: Bonucci, Kalinic, Messi, Totti, Terry, J Boateng, Pedro, Smalling, M. Özil]=]
	},
	[ [=[30070]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3007001]=],[=[3007002]=],[=[3007003]=],[=[3007004]=],[=[3007005]=],[=[3007006]=],[=[3007007]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thần Phong]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở tự chọn cầu thủ phẩm chất SS: CR7, L. Suárez, Lukaku, Lewandowski, Icardi, Dybala, Cavani.]=]
	},
	[ [=[30071]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3007101]=],[=[3007102]=],[=[3007103]=],[=[3007104]=],[=[3007105]=],[=[3007106]=],[=[3007107]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở tự chọn cầu thủ phẩm chất SS: Iniesta, Mata, Toni Kross, De Bruyne, Vidal, Pianjic, Di Maria.]=]
	},
	[ [=[30072]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3007201]=],[=[3007202]=],[=[3007203]=],[=[3007204]=],[=[3007205]=],[=[3007206]=],[=[3007207]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thiết Vệ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở tự chọn cầu thủ phẩm chất SS: Ramos, Thiago Silva, Alba, Barzagli, J Boateng, Abate, Kompany]=]
	},
	[ [=[30074]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3007401]=],[=[3007402]=],[=[3007403]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Bất Khuất A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Người chơi trở về nhận quà.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận: Vé Thẻ Rút S x1, Thể Lực x200, Mảnh Vạn Năng x18]=]
	},
	[ [=[30075]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3007501]=],[=[3007502]=],[=[3007503]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Bất Khuất B]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Người chơi trở về nhận quà.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận: Vé Rút x10 x1, Mảnh Vạn Năng x20, Thể Lực x400]=]
	},
	[ [=[30076]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3007601]=],[=[3007603]=],[=[3007606]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Bất Khuất C]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Người chơi trở về nhận quà.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận: Vé Rút x10 x1, Mảnh Vạn Năng x40, Thể Lực x800]=]
	},
	[ [=[30088]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3002701]=],[=[3002702]=],[=[3002703]=],[=[3002704]=],[=[3002705]=],[=[3002706]=],[=[3002707]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp May Mắn A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Có thể tự chọn cầu thủ: De Gea SS, Buffon, Neuer, P. Čech, Lloris, Handanovic, Navas.]=]
	},
	[ [=[30117]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3011701]=],[=[3011702]=],[=[3011703]=],[=[3011704]=],[=[3011705]=],[=[3011706]=],[=[3011707]=],[=[3011708]=],[=[3011709]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Real SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Hoạt động mua hạn giờ nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Có thể tự chọn cầu thủ SS: CR7, L. Modrić và 9 cầu thủ khác.]=]
	},
	[ [=[30118]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3011801]=],[=[3011802]=],[=[3011803]=],[=[3011804]=],[=[3011805]=],[=[3011806]=],[=[3011807]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Real S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Hoạt động mua hạn giờ nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Chọn cầu thủ Real Madrid phẩm chất S]=]
	},
	[ [=[30119]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3011901]=],[=[3011902]=],[=[3011903]=],[=[3011904]=],[=[3011905]=],[=[3011906]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Real Madrid A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Hoạt động mua hạn giờ nhận.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Chọn cầu thủ Real Madrid phẩm chất A]=]
	},
	[ [=[30151]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3015101]=],[=[3015102]=],[=[3015103]=],[=[3015104]=],[=[3015105]=],[=[3015106]=],[=[3015107]=],[=[3015108]=],[=[3015109]=],[=[3015110]=],[=[3015111]=],[=[3015112]=],[=[3015113]=],[=[3015114]=],[=[3015115]=],[=[3015116]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thư Cầu Thủ A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Có thể chọn cầu thủ phẩm chất A]=]
	},
	[ [=[30157]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3015701]=],[=[3015702]=],[=[3015703]=],[=[3015704]=],[=[3015705]=],[=[3015706]=],[=[3015707]=],[=[3015708]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Bộ Messi]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Có thể chọn cầu thủ phẩm chất SS]=]
	},
	[ [=[30169]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3016901]=],[=[3016902]=],[=[3016903]=],[=[3016904]=],[=[3016905]=],[=[3016906]=],[=[3016907]=],[=[3016908]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Bộ C Ronaldo]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Có thể chọn cầu thủ phẩm chất SS]=]
	},
	[ [=[30180]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3018001]=],[=[3018002]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh SSS C]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Có thể chọn Mảnh Cầu Thủ SSS]=]
	},
	[ [=[30242]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3024201]=],[=[3024202]=],[=[3024203]=],[=[3024204]=],[=[3024205]=],[=[3024206]=],[=[3024207]=],[=[3024208]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Chọn Cầu Thủ Bayern A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Có thể chọn cầu thủ phẩm chất A]=]
	},
	[ [=[30243]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3024301]=],[=[3024302]=],[=[3024303]=],[=[3024304]=],[=[3024305]=],[=[3024306]=],[=[3024307]=],[=[3024308]=],[=[3024309]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Chọn Cầu Thủ Bayern S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Có thể chọn cầu thủ phẩm chất S]=]
	},
	[ [=[30244]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3024401]=],[=[3024402]=],[=[3024403]=],[=[3024404]=],[=[3024405]=],[=[3024406]=],[=[3024407]=],[=[3024408]=],[=[3024409]=],[=[3024410]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Chọn Cầu Thủ Bayern SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Có thể chọn cầu thủ phẩm chất SS]=]
	},
	[ [=[30293]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3029301]=],[=[3029302]=],[=[3029303]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Chọn Cầu Thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận 1 trong 3 hộp: Hộp Siêu Tiền Đạo, Hộp Siêu Tiền Vệ, Hộp Trung Vệ Thép]=]
	},
	[ [=[30347]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3034701]=],[=[3034702]=],[=[3034703]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Kante&Robben&Chiellini SSS B]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Có thể chọn Mảnh Cầu Thủ SSS]=]
	},
	[ [=[30348]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3034801]=],[=[3034802]=],[=[3034803]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Kante&Robben&Chiellini SSS C]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Có thể chọn Mảnh Cầu Thủ SSS]=]
	},
	[ [=[30382]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3038201]=],[=[3038202]=],[=[3038203]=],[=[3038204]=],[=[3038205]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Bí Quyết Động Cơ Bất Tử]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[10]=],[=[15]=],[=[20]=],[=[50]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên: Vàng, Vé Rút x1, Mảnh Tuyệt Kỹ Lv1, Vé Tăng Kỹ Năng.]=]
	},
	[ [=[30385]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3038501]=],[=[3038502]=],[=[3038503]=],[=[3038504]=],[=[3038505]=],[=[3038506]=],[=[3038507]=],[=[3038508]=],[=[3038509]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Real S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng nhận 1 cầu thủ Real loại S]=]
	},
	[ [=[30386]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3038601]=],[=[3038602]=],[=[3038603]=],[=[3038604]=],[=[3038605]=],[=[3038606]=],[=[3038607]=],[=[3038608]=],[=[3038609]=],[=[3038610]=],[=[3038611]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Barca S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng nhận 1 cầu thủ Barca loại S]=]
	},
	[ [=[30387]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3038701]=],[=[3038702]=],[=[3038703]=],[=[3038704]=],[=[3038705]=],[=[3038706]=],[=[3038707]=],[=[3038708]=],[=[3038709]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Chọn Cầu Thủ Bayern S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng nhận 1 cầu thủ Bayern loại S]=]
	},
	[ [=[30388]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3038801]=],[=[3038802]=],[=[3038803]=],[=[3038804]=],[=[3038805]=],[=[3038806]=],[=[3038807]=],[=[3038808]=],[=[3038809]=],[=[3038810]=],[=[3038811]=],[=[3038812]=],[=[3038813]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ MU S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng nhận 1 cầu thủ MU loại S]=]
	},
	[ [=[30389]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3038901]=],[=[3038902]=],[=[3038903]=],[=[3038904]=],[=[3038905]=],[=[3038906]=],[=[3038907]=],[=[3038908]=],[=[3038909]=],[=[3038910]=],[=[3038911]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ PSG S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng nhận 1 cầu thủ PSG loại S]=]
	},
	[ [=[30390]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3039001]=],[=[3039002]=],[=[3039003]=],[=[3039004]=],[=[3039005]=],[=[3039006]=],[=[3039007]=],[=[3039008]=],[=[3039009]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Real SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận 1 cầu thủ Real loại SS]=]
	},
	[ [=[30391]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3039101]=],[=[3039102]=],[=[3039103]=],[=[3039104]=],[=[3039105]=],[=[3039106]=],[=[3039107]=],[=[3039108]=],[=[3039109]=],[=[3039110]=],[=[3039111]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Barca SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận 1 cầu thủ Barca loại SS]=]
	},
	[ [=[30392]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3039201]=],[=[3039202]=],[=[3039203]=],[=[3039204]=],[=[3039205]=],[=[3039206]=],[=[3039207]=],[=[3039208]=],[=[3039209]=],[=[3039210]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Chọn Cầu Thủ Bayern SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận 1 cầu thủ Bayern loại SS]=]
	},
	[ [=[30393]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3039301]=],[=[3039302]=],[=[3039303]=],[=[3039304]=],[=[3039305]=],[=[3039306]=],[=[3039307]=],[=[3039308]=],[=[3039309]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ MU SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận 1 cầu thủ MU loại SS]=]
	},
	[ [=[30394]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3039401]=],[=[3039402]=],[=[3039403]=],[=[3039404]=],[=[3039405]=],[=[3039406]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ PSG SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận 1 cầu thủ PSG loại SS]=]
	},
	[ [=[30398]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3039801]=],[=[3039802]=],[=[3039803]=],[=[3039804]=],[=[3039805]=],[=[3039806]=],[=[3039807]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Vitamin&Tuyệt Kỹ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[15]=],[=[20]=],[=[10]=],[=[20]=],[=[10]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên: Vitamin, Mảnh Tuyệt Kỹ Lv2, Mảnh Tuyệt Kỹ Lv1]=]
	},
	[ [=[30399]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3039901]=],[=[3039902]=],[=[3039903]=],[=[3039904]=],[=[3039905]=],[=[3039906]=],[=[3039907]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua nhận được]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[10]=],[=[20]=],[=[10]=],[=[20]=],[=[15]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên: Mảnh Tuyệt Kỹ Lv2, Mảnh Tuyệt Kỹ Lv1, Vitamin]=]
	},
	[ [=[30436]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3043601]=],[=[3043602]=],[=[3043603]=],[=[3043604]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Trở Về May Mắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[25]=],[=[35]=],[=[35]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên: Vé Đổi Cầu Thủ SS x1, Vé Đổi Cầu Thủ Sx1, Mảnh Tuyệt Kỹ Lv1 x20, Mảnh Vạn Năng x18]=]
	},
	[ [=[30462]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3046201]=],[=[3046202]=],[=[3046203]=],[=[3046204]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Mảnh Barcelona SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Mở được chọn: Mảnh Kante SSS x45, Mảnh Chiellini SSS x45, Mảnh Robben SSS x45, Mảnh Messi SSS x50.]=]
	},
	[ [=[30515]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3051501]=],[=[3051502]=],[=[3051503]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Huy Chương Vĩ Đại]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[30]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở ngẫu nhiên nhận: Hộp Huy Chương A ngẫu nhiên, Hộp Huy Chương B ngẫu nhiên, Hộp Huy Chương C ngẫu nhiên]=]
	},
	[ [=[30520]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3043601]=],[=[3043602]=],[=[3043603]=],[=[3043604]=]
		},
		[ [=[picIndex]=] ]=3008,
		[ [=[name]=] ]=[=[Hộp May Mắn Giáng Sinh Quay Về]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[25]=],[=[35]=],[=[35]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên: Vé Đổi Cầu Thủ SS x1, Vé Đổi Cầu Thủ Sx1, Mảnh Tuyệt Kỹ Lv1 x20, Mảnh Vạn Năng x18]=]
	},
	[ [=[30535]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3053501]=],[=[3053502]=],[=[3053503]=],[=[3053504]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh De Bruyne]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Được chọn Mảnh Kante, Chiellini, Robben, De Bruyne SSS]=]
	},
	[ [=[30537]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3053701]=],[=[3053702]=],[=[3053703]=],[=[3053704]=],[=[3053705]=],[=[3053706]=]
		},
		[ [=[picIndex]=] ]=3009,
		[ [=[name]=] ]=[=[Hộp Vui Chơi Nguyên Đán]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[320]=],[=[320]=],[=[320]=],[=[25]=],[=[14]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận: Kim Cương x88, Kim Cương x166, Kim Cương x188, Kim Cương x666, Kim Cương x888, Kim Cương x1888]=]
	},
	[ [=[30560]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3056001]=],[=[3056002]=],[=[3056003]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Tri Ân 1]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Giảm giá 90% khi mua gói quà]=]
	},
	[ [=[30561]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3056101]=],[=[3056102]=],[=[3056103]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Tri Ân 2]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Giảm giá 90% khi mua gói quà]=]
	},
	[ [=[30562]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3056201]=],[=[3056202]=],[=[3056203]=],[=[3056204]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Tri Ân 3]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Giảm giá 90% khi mua gói quà]=]
	},
	[ [=[30563]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3056301]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Vé Rút x10]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Giảm giá 10% Vé Rút x10, đừng bỏ lỡ!]=]
	},
	[ [=[30564]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3056401]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói quà 30M Vàng]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận: 30M Vàng]=]
	},
	[ [=[30565]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30566]=],[=[3056501]=],[=[3056502]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Biệt]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[4]=],[=[5]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Vé Đổi Cầu Thủ SS, Vé Rút x10, Vé Rút Cầu Thủ x3]=]
	},
	[ [=[30566]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[1001]=],[=[1002]=],[=[1003]=],[=[1004]=],[=[1005]=],[=[1006]=],[=[1007]=],[=[1008]=],[=[1009]=],[=[1010]=],[=[1011]=],[=[1012]=],[=[1013]=],[=[1014]=],[=[1015]=],[=[1016]=],[=[1017]=],[=[1018]=],[=[1019]=],[=[1020]=],[=[1021]=],[=[1022]=],[=[1023]=],[=[1024]=],[=[1025]=],[=[1026]=],[=[1027]=],[=[1028]=],[=[1029]=],[=[1030]=],[=[1031]=],[=[1032]=],[=[1033]=],[=[1034]=],[=[1035]=],[=[1036]=],[=[1037]=],[=[1038]=],[=[1039]=],[=[1040]=],[=[1041]=],[=[1042]=],[=[1043]=]
		},
		[ [=[picIndex]=] ]=11001,
		[ [=[name]=] ]=[=[Vé Đổi Cầu Thủ SS]=],
		[ [=[baseID]=] ]=6,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=10,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận ngẫu nhiên 1 cầu thủ SS]=]
	},
	[ [=[30567]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3056701]=],[=[3056702]=],[=[3056703]=],[=[3056704]=],[=[3056705]=],[=[3056706]=],[=[3056707]=],[=[3056708]=],[=[3056709]=],[=[3056710]=],[=[3056711]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thư Cầu Thủ A-1]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận một cầu thủ cấp A]=]
	},
	[ [=[30568]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3056801]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Vé Rút]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ trong gói]=]
	},
	[ [=[30569]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3056901]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Vitamin]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận 20 Vitamin]=]
	},
	[ [=[30570]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3057001]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Vé Quét]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận 100 Vé Quét]=]
	},
	[ [=[30571]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3057101]=],[=[3057102]=],[=[3057103]=],[=[3057104]=],[=[3057105]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà May Mắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[900]=],[=[68]=],[=[20]=],[=[10]=],[=[2]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 vật phẩm trong gói]=]
	},
	[ [=[30572]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3001501]=],[=[3001502]=],[=[3001503]=],[=[3001504]=],[=[3001505]=],[=[3001506]=],[=[3001507]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Bayern Munich]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[16]=],[=[16]=],[=[16]=],[=[16]=],[=[16]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 cầu thủ trong gói]=]
	},
	[ [=[30573]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3002001]=],[=[3002002]=],[=[3002003]=],[=[3002004]=],[=[3002005]=],[=[3002006]=],[=[3002007]=],[=[3002008]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Trở Về]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[5]=],[=[5]=],[=[5]=],[=[5]=],[=[5]=],[=[5]=],[=[65]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 cầu thủ trong gói]=]
	},
	[ [=[30574]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3003901]=],[=[3003902]=],[=[3003903]=],[=[3003904]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà May Mắn T4-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[4]=],[=[4]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 vật phẩm trong gói]=]
	},
	[ [=[30575]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3057501]=],[=[3057502]=],[=[3057503]=],[=[3057504]=],[=[3057505]=],[=[3057506]=],[=[3057507]=],[=[3057508]=],[=[3057509]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Huấn Luyện T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[18]=],[=[18]=],[=[18]=],[=[19]=],[=[18]=],[=[2]=],[=[4]=],[=[2]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 vật phẩm trong gói]=]
	},
	[ [=[30576]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3057601]=],[=[3057602]=],[=[3057603]=],[=[3057604]=],[=[3057605]=],[=[3057606]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Vé Tăng Kỹ Năng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[800]=],[=[140]=],[=[32]=],[=[16]=],[=[10]=],[=[2]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 vật phẩm trong gói]=]
	},
	[ [=[30577]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3057701]=],[=[3057702]=],[=[3057703]=],[=[3057704]=],[=[3057705]=],[=[3057706]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Vitamin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[900]=],[=[60]=],[=[30]=],[=[6]=],[=[2]=],[=[2]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 vật phẩm trong gói]=]
	},
	[ [=[30578]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3038801]=],[=[3038802]=],[=[3038803]=],[=[3038804]=],[=[3038805]=],[=[3038806]=],[=[3038807]=],[=[3038808]=],[=[3038809]=],[=[3038810]=],[=[3038811]=],[=[3038812]=],[=[3038813]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quỷ Đỏ Thức Tỉnh]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở nhận ngẫu nhiên một cầu thủ]=]
	},
	[ [=[30579]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3038601]=],[=[3038602]=],[=[3038603]=],[=[3038604]=],[=[3038605]=],[=[3038606]=],[=[3038607]=],[=[3038608]=],[=[3038609]=],[=[3038610]=],[=[3038611]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Siêu Sao Catalunya]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở nhận ngẫu nhiên một cầu thủ]=]
	},
	[ [=[30580]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3050101]=],[=[3050102]=],[=[3050103]=],[=[3050104]=],[=[3050105]=],[=[3050106]=],[=[3050107]=],[=[3050108]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Pháo Thủ Thành London]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở nhận ngẫu nhiên một cầu thủ]=]
	},
	[ [=[30581]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3058101]=],[=[3058102]=],[=[3058103]=],[=[3058104]=],[=[3058105]=],[=[3058106]=],[=[3058107]=],[=[3058108]=],[=[3058109]=],[=[3058110]=],[=[3058111]=],[=[3058112]=],[=[3058113]=],[=[3058114]=],[=[3058115]=],[=[3058116]=],[=[3058117]=],[=[3058118]=],[=[3058119]=],[=[3058120]=],[=[3058121]=],[=[3058122]=],[=[3058123]=],[=[3058124]=],[=[3058125]=],[=[3058126]=],[=[3058127]=],[=[3058128]=],[=[3058129]=],[=[3058130]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Vé Đổi Cầu Thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 cầu thủ SS]=]
	},
	[ [=[30582]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3058201]=],[=[3058202]=],[=[3058203]=],[=[3058204]=],[=[3058205]=],[=[3058206]=],[=[3058207]=],[=[3058208]=],[=[3058209]=],[=[3058210]=],[=[3058211]=],[=[3058212]=],[=[3058213]=],[=[3058214]=],[=[3058215]=],[=[3058216]=],[=[3058217]=],[=[3058218]=],[=[3058219]=],[=[3058220]=],[=[3058221]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Thư Cầu Thủ Tháng 4-2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 cầu thủ trong gói]=]
	},
	[ [=[30583]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3002401]=],[=[3002402]=],[=[3002403]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Vé Đổi Ngẫu Nhiên C]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[2]=],[=[7]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở nhận ngẫu nhiên Vé Rút x10, Vé Đổi Cầu Thủ S, Vé Rút Cầu Thủ.]=]
	},
	[ [=[30584]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3058401]=],[=[3058402]=],[=[3058403]=],[=[3058404]=],[=[3058405]=],[=[3058406]=],[=[3058407]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Bayern Munich]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên: Kingsley Coman S, Bernat, Rudy, Sule, Kimmich, Thiago Alcântara, Javi Martinez.]=]
	},
	[ [=[30585]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3058501]=],[=[3058502]=],[=[3058503]=],[=[3058504]=],[=[3058505]=]
		},
		[ [=[picIndex]=] ]=3,
		[ [=[name]=] ]=[=[Gói Quà Phát Lộc]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[450]=],[=[24]=],[=[15]=],[=[10]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=0,
		[ [=[desc]=] ]=[=[Sử dụng nhận lượng vàng ngẫu nhiên]=]
	},
	[ [=[30586]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3058601]=],[=[3058602]=],[=[3058603]=],[=[3058604]=]
		},
		[ [=[picIndex]=] ]=4002,
		[ [=[name]=] ]=[=[Kẹo Ngọt]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động ngày lễ.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[25]=],[=[25]=],[=[25]=],[=[25]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Kẹo Ngọt đặc biệt. Ngẫu nhiên nhận Thể Lực, Nước EXP, Vàng, Phiếu Rút Thẻ.]=]
	},
	[ [=[30587]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3058701]=],[=[3058702]=],[=[3058703]=],[=[3058704]=],[=[3058705]=],[=[3058706]=],[=[3058707]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Làm Chủ Tuyến Giữa]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 cầu thủ trong gói]=]
	},
	[ [=[30588]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3058801]=],[=[3058802]=],[=[3058803]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Vé Đổi Ngẫu Nhiên B]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[4]=],[=[5]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Nhận ngẫu nhiên Vé Đổi Cầu Thủ SS, Vé Rút x10, Vé Rút Cầu Thủ x3.]=]
	},
	[ [=[30589]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3058901]=],[=[3058902]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Vé Đổi Tháng 5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[5]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở ngẫu nhiên nhận Vé Rút x10, Kim Cương x800]=]
	},
	[ [=[30590]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3059001]=],[=[3059002]=],[=[3059003]=],[=[3059004]=],[=[3059005]=],[=[3059006]=],[=[3059007]=],[=[3059008]=],[=[3059009]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Huấn Luyện T5-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[18]=],[=[18]=],[=[18]=],[=[19]=],[=[18]=],[=[2]=],[=[4]=],[=[2]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 vật phẩm]=]
	},
	[ [=[30591]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3059101]=],[=[3059102]=],[=[3059103]=],[=[3059104]=],[=[3059105]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Cầu Thủ May Mắn T5-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[4920]=],[=[55]=],[=[4920]=],[=[100]=],[=[5]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 vật phẩm]=]
	},
	[ [=[30592]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3059201]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Siêu Khuyến Mãi 8 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được: ]=]
	},
	[ [=[30593]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3059301]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Siêu Khuyến Mãi 20 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được: ]=]
	},
	[ [=[30594]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3059401]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Siêu Khuyến Mãi 40 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được: ]=]
	},
	[ [=[30595]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3059501]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Siêu Khuyến Mãi 80 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được: ]=]
	},
	[ [=[30596]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3059601]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Siêu Khuyến Mãi 200 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được: ]=]
	},
	[ [=[30597]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3059701]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Siêu Khuyến Mãi 400 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được: ]=]
	},
	[ [=[30598]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3059801]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Siêu Khuyến Mãi 600 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được: ]=]
	},
	[ [=[30599]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3059901]=],[=[3059902]=],[=[3059903]=],[=[3059904]=],[=[3059905]=],[=[3059906]=],[=[3059907]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Dải Ngân Hà Galaticos]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 cầu thủ]=]
	},
	[ [=[30600]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3060001]=],[=[3060002]=],[=[3060003]=],[=[3060004]=],[=[3060005]=],[=[3060007]=],[=[3060008]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong những cầu thủ]=]
	},
	[ [=[30601]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3060101]=],[=[3060102]=],[=[3060103]=],[=[3060104]=],[=[3060105]=],[=[3060106]=],[=[3060107]=],[=[3060108]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong những cầu thủ]=]
	},
	[ [=[30602]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3060201]=],[=[3060202]=],[=[3060203]=],[=[3060204]=],[=[3060205]=],[=[3060206]=],[=[3060207]=],[=[3060208]=],[=[3060209]=],[=[3060210]=],[=[3060211]=],[=[3060212]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Thư Cầu Thủ T5-2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận ngẫu nhiên một cầu thủ]=]
	},
	[ [=[30603]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3060301]=],[=[3060302]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thẻ SS VIP Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ trong gói.]=]
	},
	[ [=[30604]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3060401]=],[=[3060402]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Random A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[7]=],[=[3]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở ngẫu nhiên nhận một vật phẩm]=]
	},
	[ [=[30605]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3060501]=],[=[3060502]=],[=[3060503]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Random B]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[2]=],[=[2]=],[=[6]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở ngẫu nhiên nhận một vật phẩm]=]
	},
	[ [=[30606]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3060601]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Vé Rút x10]=],
		[ [=[baseID]=] ]=5,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=9,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Giảm giá 10% Vé Rút x10, đừng bỏ lỡ!]=]
	},
	[ [=[30607]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3060701]=],[=[3060702]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Tặng May Mắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[8]=],[=[2]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30608]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3060801]=],[=[3060802]=],[=[3060803]=],[=[3060804]=],[=[3060805]=],[=[3060806]=],[=[3060807]=],[=[3060808]=],[=[3060809]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong những cầu thủ]=]
	},
	[ [=[30609]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3060901]=],[=[3060902]=],[=[3060903]=],[=[3060904]=],[=[3060905]=],[=[3060906]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Thần Tài 80 Kim Cương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[25]=],[=[50]=],[=[15]=],[=[4]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30610]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3061001]=],[=[3061002]=],[=[3061003]=],[=[3061004]=],[=[3061005]=],[=[3061006]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Thần Tài 400 Kim Cương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[25]=],[=[50]=],[=[15]=],[=[4]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30611]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3061101]=],[=[3061102]=],[=[3061103]=],[=[3061104]=],[=[3061105]=],[=[3061106]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Thần Tài 2000 Kim Cương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[25]=],[=[50]=],[=[15]=],[=[4]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30612]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3061201]=],[=[3061202]=],[=[3061203]=],[=[3061204]=],[=[3061205]=],[=[3061206]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Thần Tài 6000 Kim Cương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[25]=],[=[50]=],[=[15]=],[=[4]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30613]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3061301]=],[=[3061302]=],[=[3061303]=],[=[3061304]=],[=[3061305]=],[=[3061306]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Thần Tài 10000 Kim Cương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[25]=],[=[50]=],[=[15]=],[=[4]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30614]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3061401]=],[=[3061402]=],[=[3061403]=],[=[3061404]=],[=[3061405]=],[=[3061406]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Thần Tài 20000 Kim Cương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[25]=],[=[50]=],[=[15]=],[=[4]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30615]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3061501]=],[=[3061502]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Chọn Kỹ Năng SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một thẻ kỹ năng trong gói]=]
	},
	[ [=[30616]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3061601]=],[=[3061602]=],[=[3061603]=],[=[3061604]=],[=[3061605]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Huấn Luyện T6-Sơ Cấp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận tất cả vật phẩm bên trong]=]
	},
	[ [=[30617]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3061701]=],[=[3061702]=],[=[3061703]=],[=[3061704]=],[=[3061705]=],[=[3061706]=],[=[3061707]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Huấn Luyện T6-Trung Cấp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận tất cả vật phẩm bên trong]=]
	},
	[ [=[30618]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3061801]=],[=[3061802]=],[=[3061803]=],[=[3061804]=],[=[3061805]=],[=[3061806]=],[=[3061807]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Huấn Luyện T6-Siêu Cấp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận tất cả vật phẩm bên trong]=]
	},
	[ [=[30619]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3061901]=],[=[3061902]=],[=[3061903]=],[=[3061904]=],[=[3061905]=],[=[3061906]=],[=[3061907]=],[=[3061908]=],[=[3061909]=],[=[3061910]=],[=[3061911]=],[=[3061912]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Thư Cầu Thủ A T6-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30620]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3062001]=],[=[3062002]=],[=[3062003]=],[=[3062004]=],[=[3062005]=],[=[3062006]=],[=[3062007]=],[=[3062008]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Thư Cầu Thủ S T6-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 cầu thủ bên trong]=]
	},
	[ [=[30621]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3062101]=],[=[3062102]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Tặng May Mắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[8]=],[=[2]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận một vật phẩm bên trong]=]
	},
	[ [=[30622]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3062201]=],[=[3062202]=],[=[3062203]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Vip Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30623]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3062301]=],[=[3062302]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Tặng May Mắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[8]=],[=[2]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận một vật phẩm bên trong]=]
	},
	[ [=[30624]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3062401]=]
		},
		[ [=[picIndex]=] ]=5003,
		[ [=[name]=] ]=[=[Hộp Vitamin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận 50 Vitamin]=]
	},
	[ [=[30625]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3062501]=],[=[3062502]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Kỹ Năng S Lvl1 T6-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một thẻ kỹ năng trong gói]=]
	},
	[ [=[30626]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3062601]=],[=[3062602]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Kỹ Năng SS Lvl1 T6-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một thẻ kỹ năng trong gói]=]
	},
	[ [=[30627]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3062701]=],[=[3062702]=],[=[3062703]=],[=[3062704]=],[=[3062705]=],[=[3062706]=],[=[3062707]=],[=[3062708]=],[=[3062709]=],[=[3062710]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một cầu thủ. Bổ sung Ronaldo SS]=]
	},
	[ [=[30628]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3062801]=],[=[3062802]=],[=[3062803]=],[=[3062804]=],[=[3062805]=],[=[3062806]=],[=[3062807]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Huấn Luyện Tháng 6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[20]=],[=[20]=],[=[5]=],[=[15]=],[=[15]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Gói quà ưu đãi 30%, sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30629]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3062901]=],[=[3062902]=],[=[3062903]=],[=[3062904]=],[=[3062905]=]
		},
		[ [=[picIndex]=] ]=5001,
		[ [=[name]=] ]=[=[Quà Siêu Khuyến Mãi 8 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[249]=],[=[200]=],[=[40]=],[=[10]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên số Kim Cương]=]
	},
	[ [=[30630]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3063001]=],[=[3063002]=],[=[3063003]=],[=[3063004]=],[=[3063005]=],[=[3063006]=],[=[3063007]=],[=[3063008]=],[=[3063009]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Thư Cầu Thủ Argentina - A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bất kỳ]=]
	},
	[ [=[30631]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3063101]=],[=[3063102]=],[=[3063103]=],[=[3063104]=],[=[3063105]=],[=[3063106]=],[=[3063107]=],[=[3063108]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Thư Cầu Thủ Argentina - S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bất kỳ]=]
	},
	[ [=[30632]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3063201]=],[=[3063202]=],[=[3063203]=],[=[3063204]=],[=[3063205]=],[=[3063206]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Thư Cầu Thủ ĐT Bỉ - A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bất kỳ]=]
	},
	[ [=[30633]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3063301]=],[=[3063302]=],[=[3063303]=],[=[3063304]=],[=[3063305]=],[=[3063306]=],[=[3063307]=],[=[3063308]=],[=[3063308]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Thư Cầu Thủ ĐT Bỉ - S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bất kỳ]=]
	},
	[ [=[30634]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3063401]=],[=[3063402]=],[=[3063403]=],[=[3063404]=],[=[3063405]=],[=[3063406]=],[=[3063407]=],[=[3063408]=],[=[3063409]=],[=[3063410]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ. Bổ sung Toni Kross SS.]=]
	},
	[ [=[30635]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3063501]=],[=[3063502]=],[=[3063503]=],[=[3063504]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà World Cup - C]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[25]=],[=[20]=],[=[25]=],[=[30]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=2,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30636]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3063601]=],[=[3063602]=],[=[3063603]=],[=[3063604]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà World Cup - B]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[20]=],[=[30]=],[=[25]=],[=[25]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30637]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3063701]=],[=[3063702]=],[=[3063703]=],[=[3063704]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà World Cup - A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[15]=],[=[40]=],[=[15]=],[=[30]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30638]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3063801]=],[=[3063802]=],[=[3063803]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà World Cup - S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[55]=],[=[5]=],[=[40]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30639]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3063901]=],[=[3063902]=],[=[3063903]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà World Cup - SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong]=]
	},
	[ [=[30640]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3064001]=],[=[3064002]=],[=[3064003]=],[=[3064004]=],[=[3064005]=],[=[3064006]=],[=[3064007]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Huấn Luyện Tháng 7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[20]=],[=[20]=],[=[5]=],[=[15]=],[=[15]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Gói quà ưu đãi 30%, sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30641]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3064101]=],[=[3064102]=],[=[3064103]=],[=[3064104]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Huấn Luyện Đặc Biệt]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được tự chọn một vật phẩm bên trong]=]
	},
	[ [=[30642]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3064201]=],[=[3064202]=],[=[3064203]=],[=[3064204]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà World Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong]=]
	},
	[ [=[30643]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3064301]=],[=[3064302]=],[=[3064303]=],[=[3064304]=],[=[3064305]=],[=[3064306]=],[=[3064307]=],[=[3064308]=],[=[3064309]=],[=[3064310]=],[=[3064311]=],[=[3064312]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ. Bổ sung Marcelo SS.]=]
	},
	[ [=[30644]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3064401]=],[=[3064402]=],[=[3064403]=],[=[3064404]=],[=[3064405]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Tập Huấn Tháng 7 - Sơ Cấp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Giảm giá 25%, sử dụng nhận tất cả vật phẩm]=]
	},
	[ [=[30645]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3064501]=],[=[3064502]=],[=[3064503]=],[=[3064504]=],[=[3064505]=],[=[3064506]=],[=[3064507]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Tập Huấn Tháng 7 - Trung Cấp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Giảm giá 25%, sử dụng nhận tất cả vật phẩm]=]
	},
	[ [=[30646]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3064601]=],[=[3064602]=],[=[3064603]=],[=[3064604]=],[=[3064605]=],[=[3064606]=],[=[3064607]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Tập Huấn Tháng 7 - Cao Cấp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Giảm giá 25%, sử dụng nhận tất cả vật phẩm]=]
	},
	[ [=[30647]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3064701]=],[=[3064702]=],[=[3064703]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Ưu Đãi Vé Rút]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[79]=],[=[1]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30648]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3064801]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Ưu Đãi 100% Kim Cương - 80 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được vật phẩm]=]
	},
	[ [=[30649]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3064901]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Ưu Đãi 100% Kim Cương - 200 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được vật phẩm]=]
	},
	[ [=[30650]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3065001]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Ưu Đãi 100% Kim Cương - 400 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được vật phẩm]=]
	},
	[ [=[30651]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3065101]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Ưu Đãi 100% Kim Cương - 600 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được vật phẩm]=]
	},
	[ [=[30652]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3065201]=],[=[3065202]=],[=[3065203]=],[=[3065204]=],[=[3065205]=],[=[3065206]=],[=[3065207]=],[=[3065208]=],[=[3065209]=],[=[3065210]=],[=[3065211]=],[=[3065212]=],[=[3065213]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ. Bổ sung Ravane SS.]=]
	},
	[ [=[30653]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3065301]=],[=[3065302]=],[=[3065303]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Đặc Biệt]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[2]=],[=[2]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30654]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3065401]=],[=[3065402]=],[=[3065403]=],[=[3065404]=],[=[3065405]=],[=[3065406]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ Tuyệt Kỹ Lv1 SS Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 thẻ tuyệt kỹ]=]
	},
	[ [=[30655]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3065501]=],[=[3065502]=],[=[3065503]=],[=[3065504]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Vip Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30656]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3065601]=],[=[3065602]=],[=[3065603]=],[=[3065604]=],[=[3065605]=],[=[3065606]=],[=[3065607]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ Tuyệt Kỹ Lv1 SS Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 thẻ tuyệt kỹ]=]
	},
	[ [=[30657]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3065701]=],[=[3065702]=],[=[3065703]=],[=[3065704]=],[=[3065705]=],[=[3065706]=],[=[3065707]=],[=[3065708]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Thư Cầu Thủ Arsenal - S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30658]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3065801]=],[=[3065802]=],[=[3065803]=],[=[3065804]=],[=[3065805]=],[=[3065806]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Thư Cầu Thủ Arsenal - A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30659]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3065901]=],[=[3065902]=],[=[3065903]=],[=[3065904]=],[=[3065905]=],[=[3065906]=],[=[3065907]=],[=[3065908]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Thư Cầu Thủ Inter Milan - S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30660]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3066001]=],[=[3066002]=],[=[3066003]=],[=[3066004]=],[=[3066005]=],[=[3066006]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Thư Cầu Thủ Inter Milan - A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30661]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3066101]=],[=[3066102]=],[=[3066103]=],[=[3066104]=],[=[3066105]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Vip Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30662]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3066201]=],[=[3066202]=],[=[3066203]=],[=[3066204]=],[=[3066205]=],[=[3066206]=],[=[3066207]=],[=[3066208]=],[=[3066209]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ Tuyệt Kỹ Lv1 SS Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 vật phẩm bên trong]=]
	},
	[ [=[30663]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3066301]=],[=[3066302]=],[=[3066303]=],[=[3066304]=],[=[3066305]=],[=[3066306]=],[=[3066307]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Huấn Luyện ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[20]=],[=[20]=],[=[5]=],[=[15]=],[=[15]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Gói quà ưu đãi 30%, sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[30664]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3066401]=],[=[3066402]=],[=[3066403]=],[=[3066404]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Đặc Huấn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được tự chọn một vật phẩm bên trong]=]
	},
	[ [=[30665]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3066501]=],[=[3066502]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Tập Huấn -Sơ Cấp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng nhận tất cả vật phẩm bên trong]=]
	},
	[ [=[30666]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3066601]=],[=[3066602]=],[=[3066603]=],[=[3066604]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Tập Huấn -Trung Cấp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận tất cả vật phẩm bên trong]=]
	},
	[ [=[30667]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3066701]=],[=[3066702]=],[=[3066703]=],[=[3066704]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Tập Huấn -Siêu Cấp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận tất cả vật phẩm bên trong]=]
	},
	[ [=[30668]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3066801]=],[=[3066802]=],[=[3066803]=],[=[3066804]=],[=[3066805]=],[=[3066806]=],[=[3066807]=],[=[3066808]=],[=[3066809]=],[=[3066810]=],[=[3066811]=],[=[3066812]=],[=[3066813]=],[=[3066814]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ Tuyệt Kỹ Lv1 SS Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[ Sử dụng được chọn 1 vật phẩm bên trong]=]
	},
	[ [=[30669]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3066901]=],[=[3066902]=],[=[3066903]=],[=[3066904]=],[=[3066905]=],[=[3066906]=],[=[3066907]=],[=[3066908]=],[=[3066909]=],[=[3066910]=],[=[3066911]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ. Bổ sung Seaman SS.]=]
	},
	[ [=[30670]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3067001]=],[=[3067002]=],[=[3067003]=],[=[3067004]=],[=[3067005]=],[=[3067006]=],[=[3067007]=],[=[3067008]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Thư Cầu Thủ S T8-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trọng]=]
	},
	[ [=[30671]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3067101]=],[=[3067102]=],[=[3067103]=],[=[3067104]=],[=[3067105]=],[=[3067106]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Thư Cầu Thủ A T8-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trọng]=]
	},
	[ [=[30672]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3067201]=],[=[3067202]=],[=[3067203]=],[=[3067204]=],[=[3067205]=],[=[3067206]=],[=[3067207]=],[=[3067208]=],[=[3067209]=],[=[3067210]=],[=[3067211]=],[=[3067212]=],[=[3067213]=],[=[3067214]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ Tuyệt Kỹ Lv1 SS Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 vật phẩm bên trong]=]
	},
	[ [=[30673]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3067301]=],[=[3067302]=],[=[3067303]=],[=[3067304]=],[=[3067305]=],[=[3067306]=],[=[3067307]=],[=[3067308]=],[=[3067309]=],[=[3067310]=],[=[3067311]=],[=[3067312]=],[=[3067313]=],[=[3067314]=],[=[3067315]=],[=[3067316]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ. Bổ sung Owen SS.]=]
	},
	[ [=[30674]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3067401]=],[=[3067402]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Chọn Mảnh Cầu Thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 vật phẩm bên trong]=]
	},
	[ [=[30675]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3067501]=],[=[3067502]=],[=[3067503]=],[=[3067504]=],[=[3067505]=],[=[3067506]=],[=[3067507]=],[=[3067508]=],[=[3067509]=],[=[3067510]=],[=[3067511]=],[=[3067512]=],[=[3067513]=],[=[3067514]=],[=[3067515]=],[=[3067516]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ Tuyệt Kỹ Lv1 SS Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 vật phẩm bên trong]=]
	},
	[ [=[30676]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3067601]=],[=[3067602]=],[=[3067603]=],[=[3067604]=],[=[3067605]=],[=[3067606]=],[=[3067607]=],[=[3067608]=],[=[3067609]=],[=[3067610]=],[=[3067611]=],[=[3067612]=],[=[3067613]=],[=[3067614]=],[=[3067615]=],[=[3067616]=],[=[3067617]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ. Bổ sung Zola SS.]=]
	},
	[ [=[30677]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3067701]=],[=[3067702]=],[=[3067703]=],[=[3067704]=],[=[3067705]=],[=[3067706]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Vip Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30678]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3067801]=],[=[3067802]=],[=[3067803]=],[=[3067804]=],[=[3067805]=],[=[3067806]=],[=[3067807]=],[=[3067808]=],[=[3067809]=],[=[3067810]=],[=[3067811]=],[=[3067812]=],[=[3067813]=],[=[3067814]=],[=[3067815]=],[=[3067816]=],[=[3067817]=],[=[3067818]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ. Bổ sung Yorke SS.]=]
	},
	[ [=[30679]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3067901]=],[=[3067902]=],[=[3067903]=],[=[3067904]=],[=[3067905]=]
		},
		[ [=[picIndex]=] ]=20013,
		[ [=[name]=] ]=[=[Túi Huy Chương A Thủ Môn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên một huy chương]=]
	},
	[ [=[30680]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3068001]=],[=[3068002]=],[=[3068003]=],[=[3068004]=],[=[3068005]=]
		},
		[ [=[picIndex]=] ]=20013,
		[ [=[name]=] ]=[=[Túi Huy Chương A Cầu Thủ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên một huy chương]=]
	},
	[ [=[30681]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3068101]=],[=[3068102]=],[=[3068103]=],[=[3068104]=],[=[3068105]=]
		},
		[ [=[picIndex]=] ]=20014,
		[ [=[name]=] ]=[=[Túi Huy Chương S Thủ Môn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên một huy chương]=]
	},
	[ [=[30682]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3068201]=],[=[3068202]=],[=[3068203]=],[=[3068204]=],[=[3068205]=]
		},
		[ [=[picIndex]=] ]=20014,
		[ [=[name]=] ]=[=[Túi Huy Chương S Cầu Thủ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên một huy chương]=]
	},
	[ [=[30683]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3068301]=],[=[3068302]=],[=[3068303]=],[=[3068304]=],[=[3068305]=],[=[3068306]=],[=[3068307]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Vip Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30684]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3068401]=],[=[3068402]=],[=[3068403]=],[=[3068404]=],[=[3068405]=],[=[3068406]=],[=[3068407]=],[=[3068408]=],[=[3068409]=],[=[3068410]=],[=[3068411]=],[=[3068412]=],[=[3068413]=],[=[3068414]=],[=[3068415]=],[=[3068416]=],[=[3068417]=],[=[3068418]=],[=[3068419]=],[=[3068420]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hôp Quà Nạp Đỉnh Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một món trong hộp quà]=]
	},
	[ [=[30685]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3068501]=],[=[3068502]=],[=[3068503]=],[=[3068504]=],[=[3068505]=],[=[3068506]=],[=[3068507]=],[=[3068508]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thư Cầu Thủ S Tự Chọn T9-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30686]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3068601]=],[=[3068602]=],[=[3068603]=],[=[3068604]=],[=[3068605]=],[=[3068606]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thư Cầu Thủ A Tự Chọn T9-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30687]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3068701]=]
		},
		[ [=[picIndex]=] ]=11,
		[ [=[name]=] ]=[=[Hộp Tinh Hoa]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Dùng tăng phẩm huy chương.]=]
	},
	[ [=[30688]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3068801]=]
		},
		[ [=[picIndex]=] ]=40005,
		[ [=[name]=] ]=[=[Hộp Đá Huyền Thoại]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Dùng đột phá huy chương và đổi buff.]=]
	},
	[ [=[30689]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3068901]=],[=[3068902]=],[=[3068903]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Thư Cầu Thủ S Đặc Biệt]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được tùy chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30690]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3069001]=],[=[3069002]=],[=[3069003]=],[=[3069004]=],[=[3069005]=],[=[3069006]=],[=[3069007]=],[=[3069008]=],[=[3069009]=],[=[3069010]=],[=[3069011]=],[=[3069012]=],[=[3069013]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Tự Chọn Tuyệt Kỹ SS Lv1-2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[30691]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3069101]=],[=[3069102]=]
		},
		[ [=[picIndex]=] ]=20014,
		[ [=[name]=] ]=[=[Hộp Quà Huy Chương May Mắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm bên trong]=]
	},
	[ [=[30692]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3069201]=],[=[3069202]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Quà Đỉnh Cao-1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận được toàn bộ vật phẩm bên trong]=]
	},
	[ [=[30693]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3069301]=],[=[3069302]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Quà Đỉnh Cao-2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được toàn bộ vật phẩm bên trong]=]
	},
	[ [=[30694]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3069401]=],[=[3069402]=],[=[3069403]=],[=[3069404]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Quà Đỉnh Cao-3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được toàn bộ vật phẩm bên trong]=]
	},
	[ [=[30695]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3069501]=],[=[3069502]=]
		},
		[ [=[picIndex]=] ]=20011,
		[ [=[name]=] ]=[=[Hôp Quà Nạp Đồng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Sử dụng được tùy chọn 1 vật phẩm bên trong]=]
	},
	[ [=[30696]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3069601]=],[=[3069602]=]
		},
		[ [=[picIndex]=] ]=20012,
		[ [=[name]=] ]=[=[Hộp Quà Nạp Bạc]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được tùy chọn 1 vật phẩm bên trong]=]
	},
	[ [=[30697]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3069701]=],[=[3069702]=],[=[3069703]=]
		},
		[ [=[picIndex]=] ]=20014,
		[ [=[name]=] ]=[=[Hôp Quà Nạp Vàng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[4]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm bên trong]=]
	},
	[ [=[30698]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3069801]=],[=[3069802]=],[=[3069803]=]
		},
		[ [=[picIndex]=] ]=20015,
		[ [=[name]=] ]=[=[Hôp Quà Nạp Kim Cương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được tùy chọn 1 vật phẩm bên trong]=]
	},
	[ [=[30699]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3069901]=],[=[3069902]=],[=[3069903]=],[=[3069904]=],[=[3069905]=],[=[3069906]=],[=[3069907]=],[=[3069908]=],[=[3069909]=],[=[3069910]=],[=[3069911]=],[=[3069912]=],[=[3069913]=],[=[3069914]=],[=[3069915]=],[=[3069916]=],[=[3069917]=],[=[3069918]=],[=[3069919]=],[=[3069920]=],[=[3069921]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ. Bổ sung Alli SS.]=]
	},
	[ [=[30700]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3067001]=],[=[3067002]=],[=[3067003]=],[=[3067004]=],[=[3067005]=],[=[3067006]=],[=[3067007]=],[=[3067008]=],[=[3067009]=],[=[3067010]=],[=[3067011]=],[=[3067012]=],[=[3067013]=],[=[3067014]=],[=[3067015]=],[=[3067016]=],[=[3067017]=],[=[3067018]=],[=[3067019]=],[=[3067020]=],[=[3067021]=],[=[3067022]=],[=[3067023]=],[=[3067024]=],[=[3067025]=],[=[3067026]=],[=[3067027]=],[=[3067028]=],[=[3067029]=],[=[3067030]=]
		},
		[ [=[picIndex]=] ]=20013,
		[ [=[name]=] ]=[=[Gói Ngẫu Nhiên HC C-A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[7]=],[=[7]=],[=[7]=],[=[7]=],[=[7]=],[=[4]=],[=[4]=],[=[4]=],[=[4]=],[=[4]=],[=[4]=],[=[4]=],[=[4]=],[=[4]=],[=[4]=],[=[2]=],[=[2]=],[=[2]=],[=[2]=],[=[2]=],[=[2]=],[=[2]=],[=[2]=],[=[2]=],[=[2]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên một huy chương]=]
	},
	[ [=[30701]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3070101]=],[=[3070102]=],[=[3070103]=],[=[3070104]=],[=[3070105]=],[=[3070106]=],[=[3070107]=],[=[3070108]=],[=[3070109]=],[=[3070110]=],[=[3070111]=],[=[3070112]=],[=[3070113]=],[=[3070114]=],[=[3070115]=],[=[3070116]=],[=[3070117]=],[=[3070118]=],[=[3070119]=],[=[3070120]=],[=[3070121]=],[=[3070122]=],[=[3070123]=],[=[3070124]=],[=[3070125]=],[=[3070126]=],[=[3070127]=],[=[3070128]=],[=[3070129]=],[=[3070130]=]
		},
		[ [=[picIndex]=] ]=20015,
		[ [=[name]=] ]=[=[Gói Ngẫu Nhiên HC A-SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[60]=],[=[60]=],[=[60]=],[=[60]=],[=[60]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[30]=],[=[20]=],[=[20]=],[=[20]=],[=[20]=],[=[20]=],[=[8]=],[=[8]=],[=[8]=],[=[8]=],[=[8]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên một huy chương]=]
	},
	[ [=[30702]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[3070201]=],[=[3070202]=],[=[3070203]=],[=[3070204]=],[=[3070205]=],[=[3070206]=],[=[3070207]=],[=[3070208]=],[=[3070209]=],[=[3070210]=],[=[3070211]=],[=[3070212]=],[=[3070213]=],[=[3070214]=],[=[3070215]=],[=[3070216]=],[=[3070217]=],[=[3070218]=],[=[3070219]=],[=[3070220]=],[=[3070221]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung Lingard]=]
	},
	[ [=[30703]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3070301]=],[=[3070302]=],[=[3070303]=],[=[3070304]=],[=[3070305]=],[=[3070306]=],[=[3070307]=],[=[3070308]=],[=[3070309]=],[=[3070310]=],[=[3070311]=],[=[3070312]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Thư Cầu Thủ SS T9 Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30704]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[3070401]=],[=[3070402]=],[=[3070403]=],[=[3070404]=],[=[3070405]=],[=[3070406]=],[=[3070407]=],[=[3070408]=],[=[3070409]=],[=[3070410]=],[=[3070411]=],[=[3070412]=],[=[3070413]=],[=[3070414]=],[=[3070415]=],[=[3070416]=],[=[3070417]=],[=[3070418]=],[=[3070419]=],[=[3070420]=],[=[3070421]=],[=[3070422]=],[=[3070423]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung Valencia SS]=]
	},
	[ [=[30705]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[3070501]=],[=[3070502]=],[=[3070503]=],[=[3070504]=],[=[3070505]=],[=[3070506]=],[=[3070507]=],[=[3070508]=],[=[3070509]=],[=[3070510]=],[=[3070511]=],[=[3070512]=],[=[3070513]=],[=[3070514]=],[=[3070515]=],[=[3070516]=],[=[3070517]=],[=[3070518]=],[=[3070519]=],[=[3070520]=],[=[3070521]=],[=[3070522]=],[=[3070523]=],[=[3070524]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung Chamberlain SS]=]
	},
	[ [=[30706]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3070601]=],[=[3070602]=],[=[3070603]=],[=[3070604]=],[=[3070605]=],[=[3070606]=],[=[3070607]=],[=[3070608]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Vip Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ bên trong]=]
	},
	[ [=[30707]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[3070701]=],[=[3070702]=],[=[3070703]=],[=[3070704]=],[=[3070705]=],[=[3070706]=],[=[3070707]=],[=[3070708]=],[=[3070709]=],[=[3070710]=],[=[3070711]=],[=[3070712]=],[=[3070713]=],[=[3070714]=],[=[3070715]=],[=[3070716]=],[=[3070717]=],[=[3070718]=],[=[3070719]=],[=[3070720]=],[=[3070721]=],[=[3070722]=],[=[3070723]=],[=[3070724]=],[=[3070725]=],[=[3070726]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung Asensio SS]=]
	},
	[ [=[30708]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[3070801]=],[=[3070802]=],[=[3070803]=],[=[3070804]=],[=[3070805]=],[=[3070806]=],[=[3070807]=],[=[3070808]=],[=[3070809]=],[=[3070810]=],[=[3070811]=],[=[3070812]=],[=[3070813]=],[=[3070814]=],[=[3070815]=],[=[3070816]=],[=[3070817]=],[=[3070818]=],[=[3070819]=],[=[3070820]=],[=[3070821]=],[=[3070822]=],[=[3070823]=],[=[3070824]=],[=[3070825]=],[=[3070826]=],[=[3070827]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung Koulibaly SS]=]
	},
	[ [=[30709]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3070901]=],[=[3070902]=],[=[3070903]=],[=[3070904]=],[=[3070905]=],[=[3070906]=],[=[3070907]=],[=[3070908]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Gói Quà Thư Cầu Thủ SS T11 Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ.]=]
	},
	[ [=[30710]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3071001]=],[=[3071002]=],[=[3071003]=],[=[3071004]=],[=[3071005]=],[=[3071006]=],[=[3071007]=],[=[3071008]=],[=[3071009]=],[=[3071010]=],[=[3071011]=],[=[3071012]=],[=[3071013]=],[=[3071014]=],[=[3071015]=],[=[3071016]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Thư Cầu Thủ S T11 Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ.]=]
	},
	[ [=[30711]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30711001]=],[=[30711002]=],[=[30711003]=],[=[30711004]=],[=[30711005]=],[=[30711006]=],[=[30711007]=],[=[30711008]=],[=[30711009]=],[=[30711010]=],[=[30711011]=],[=[30711012]=],[=[30711013]=],[=[30711014]=],[=[30711015]=],[=[30711016]=],[=[30711017]=],[=[30711018]=],[=[30711019]=],[=[30711020]=],[=[30711021]=],[=[30711022]=],[=[30711023]=],[=[30711024]=],[=[30711025]=],[=[30711026]=],[=[30711027]=],[=[30711028]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung G. Batistuta]=]
	},
	[ [=[30712]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30712001]=],[=[30712002]=],[=[30712003]=],[=[30712004]=],[=[30712005]=],[=[30712006]=],[=[30712007]=],[=[30712008]=],[=[30712009]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Vip Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Được chọn 1 cầu thủ hoặc Túi quà HC S có Buff.]=]
	},
	[ [=[30713]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30713001]=],[=[30713002]=],[=[30713003]=],[=[30713004]=],[=[30713005]=],[=[30713006]=],[=[30713007]=],[=[30713008]=],[=[30713009]=],[=[30713010]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Túi quà Huy Chương S có Buff]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận  Huy Chương S có Buff.]=]
	},
	[ [=[30714]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[30711001]=],[=[30711002]=],[=[30711003]=],[=[30711004]=],[=[30711005]=],[=[30711006]=],[=[30711007]=],[=[30711008]=],[=[30711009]=],[=[30711010]=],[=[30711011]=],[=[30711012]=],[=[30711013]=],[=[30711014]=],[=[30711015]=],[=[30711016]=],[=[30711017]=],[=[30711018]=],[=[30711019]=],[=[30711020]=],[=[30711021]=],[=[30711022]=],[=[30711023]=],[=[30711024]=],[=[30711025]=],[=[30711026]=],[=[30711027]=],[=[30711028]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung G. Batistuta]=]
	},
	[ [=[30715]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[30711001]=],[=[30711002]=],[=[30711003]=],[=[30711004]=],[=[30711005]=],[=[30711006]=],[=[30711007]=],[=[30711008]=],[=[30711009]=],[=[30711010]=],[=[30711011]=],[=[30711012]=],[=[30711013]=],[=[30711014]=],[=[30711015]=],[=[30711016]=],[=[30711017]=],[=[30711018]=],[=[30711019]=],[=[30711020]=],[=[30711021]=],[=[30711022]=],[=[30711023]=],[=[30711024]=],[=[30711025]=],[=[30711026]=],[=[30711027]=],[=[30711028]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung G. Batistuta]=]
	},
	[ [=[30716]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[12001]=],[=[3007301]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Đại Hội 360mobi]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[60]=],[=[35]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận 1 vật phẩm bên trong túi quà.]=]
	},
	[ [=[30717]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[30714001]=],[=[30714002]=],[=[30714003]=],[=[30714004]=],[=[30714005]=],[=[30714006]=],[=[30714007]=],[=[30714008]=],[=[30714009]=],[=[30714010]=],[=[30714011]=],[=[30714012]=],[=[30714013]=],[=[30714014]=],[=[30714015]=],[=[30714016]=],[=[30714017]=],[=[30714018]=],[=[30714019]=],[=[30714020]=],[=[30714021]=],[=[30714022]=],[=[30714023]=],[=[30714024]=],[=[30714025]=],[=[30714026]=],[=[30714027]=],[=[30714028]=],[=[30714029]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung Fabinho]=]
	},
	[ [=[30718]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30715001]=],[=[30715002]=],[=[30715003]=],[=[30715004]=],[=[30715005]=],[=[30715006]=],[=[30715007]=],[=[30715008]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp quà thư cầu thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận cầu thủ S]=]
	},
	[ [=[30719]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30716001]=],[=[30716002]=],[=[30716003]=],[=[30716004]=],[=[30716005]=],[=[30716006]=],[=[30716007]=],[=[30716008]=],[=[30716009]=],[=[30716010]=],[=[30716011]=],[=[30716012]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp quà thư cầu thủ S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận cầu thủ A]=]
	},
	[ [=[30720]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30715001]=],[=[30715002]=],[=[30715003]=],[=[30715004]=],[=[30715005]=],[=[30715006]=],[=[30715007]=],[=[30715008]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp quà thư cầu thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một cầu thủ S]=]
	},
	[ [=[30721]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30716001]=],[=[30716002]=],[=[30716003]=],[=[30716004]=],[=[30716005]=],[=[30716006]=],[=[30716007]=],[=[30716008]=],[=[30716009]=],[=[30716010]=],[=[30716011]=],[=[30716012]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp quà thư cầu thủ S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một cầu thủ A]=]
	},
	[ [=[30722]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[30717001]=],[=[30717002]=],[=[30717003]=],[=[30717004]=],[=[30717005]=],[=[30717006]=],[=[30717007]=],[=[30717008]=],[=[30717009]=],[=[30717010]=],[=[30717011]=],[=[30717012]=],[=[30717013]=],[=[30717014]=],[=[30717015]=],[=[30717016]=],[=[30717017]=],[=[30717018]=],[=[30717019]=],[=[30717020]=],[=[30717021]=],[=[30717022]=],[=[30717023]=],[=[30717024]=],[=[30717025]=],[=[30717026]=],[=[30717027]=],[=[30717028]=],[=[30717029]=],[=[30717030]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung Ederson]=]
	},
	[ [=[30723]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30718001]=],[=[30718002]=],[=[30718003]=],[=[30718004]=],[=[30718005]=],[=[30718006]=],[=[30718007]=],[=[30718008]=],[=[30718009]=],[=[30718010]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Được chọn 1 cầu thủ hoặc Túi quà HC S có Buff.]=]
	},
	[ [=[30724]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30719001]=],[=[30719002]=],[=[30719003]=],[=[30719004]=],[=[30719005]=],[=[30719006]=],[=[30719007]=],[=[30719008]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp quà thư cầu thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ S]=]
	},
	[ [=[30725]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30720001]=],[=[30720002]=],[=[30720003]=],[=[30720004]=],[=[30720005]=],[=[30720006]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp quà thư cầu thủ S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ A]=]
	},
	[ [=[30726]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[30721001]=],[=[30721002]=],[=[30721003]=],[=[30721004]=],[=[30721005]=],[=[30721006]=],[=[30721007]=],[=[30721008]=],[=[30721009]=],[=[30721010]=],[=[30721011]=],[=[30721012]=],[=[30721013]=],[=[30721014]=],[=[30721015]=],[=[30721016]=],[=[30721017]=],[=[30721018]=],[=[30721019]=],[=[30721020]=],[=[30721021]=],[=[30721022]=],[=[30721023]=],[=[30721024]=],[=[30721025]=],[=[30721026]=],[=[30721027]=],[=[30721028]=],[=[30721029]=],[=[30721030]=],[=[30721031]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung Lovren]=]
	},
	[ [=[30727]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30722001]=],[=[30722002]=],[=[30722003]=],[=[30722004]=],[=[30722005]=],[=[30722006]=],[=[30722007]=],[=[30722008]=],[=[30722009]=],[=[30722010]=],[=[30722011]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Vip Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Được chọn 1 cầu thủ hoặc Túi quà HC S có Buff. Bổ sung P. Aubameyang]=]
	},
	[ [=[30728]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[30723001]=],[=[30723002]=],[=[30723003]=],[=[30723004]=],[=[30723005]=],[=[30723006]=],[=[30723007]=],[=[30723008]=],[=[30723009]=],[=[30723010]=],[=[30723011]=],[=[30723012]=],[=[30723013]=],[=[30723014]=],[=[30723015]=],[=[30723016]=],[=[30723017]=],[=[30723018]=],[=[30723019]=],[=[30723020]=],[=[30723021]=],[=[30723022]=],[=[30723023]=],[=[30723024]=],[=[30723025]=],[=[30723026]=],[=[30723027]=],[=[30723028]=],[=[30723029]=],[=[30723030]=],[=[30723031]=],[=[30723032]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung E. Dier]=]
	},
	[ [=[30729]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30724001]=],[=[30724002]=],[=[30724003]=],[=[30724004]=],[=[30724005]=],[=[30724006]=],[=[30724007]=],[=[30724008]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[30730]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30725001]=],[=[30725002]=],[=[30725003]=],[=[30725004]=],[=[30725005]=],[=[30725006]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[30731]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30726001]=],[=[30726002]=],[=[30726003]=],[=[30726004]=],[=[30726005]=],[=[30726006]=],[=[30726007]=],[=[30726008]=],[=[30726009]=],[=[30726010]=],[=[30726011]=],[=[30726012]=],[=[30726013]=],[=[30726014]=],[=[30726015]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Đua Tài]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Liên Đoàn Đua Tài]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[8]=],[=[50]=],[=[180]=],[=[5]=],[=[1]=],[=[55]=],[=[50]=],[=[60]=],[=[55]=],[=[70]=],[=[140]=],[=[120]=],[=[32]=],[=[44]=],[=[130]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận 1 vật phẩm bên trong túi quà.]=]
	},
	[ [=[30732]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[11001]=],[=[30727001]=],[=[30727002]=],[=[30727003]=],[=[30727004]=],[=[30727005]=],[=[30727006]=],[=[30727007]=],[=[30727008]=],[=[30727009]=],[=[30727010]=],[=[30727011]=],[=[30727012]=],[=[30727013]=],[=[30727014]=],[=[30727015]=],[=[30727016]=],[=[30727017]=],[=[30727018]=],[=[30727019]=],[=[30727020]=],[=[30727021]=],[=[30727022]=],[=[30727023]=],[=[30727024]=],[=[30727025]=],[=[30727026]=],[=[30727027]=],[=[30727028]=],[=[30727029]=],[=[30727030]=],[=[30727031]=],[=[30727032]=],[=[30727033]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong. Bổ sung J. Pastore]=]
	},
	[ [=[30733]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30728001]=],[=[30728002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Quà Liên Đoàn Đồng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Liên Đoàn Đua Tài]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong.]=]
	},
	[ [=[30734]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30729001]=],[=[30729002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Quà Liên Đoàn Bạc]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Liên Đoàn Đua Tài]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong.]=]
	},
	[ [=[30735]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30730001]=],[=[30730002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Quà Liên Đoàn Vàng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Liên Đoàn Đua Tài]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong.]=]
	},
	[ [=[30736]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30731001]=],[=[30731002]=],[=[30731003]=],[=[30731004]=],[=[30731005]=],[=[30731006]=],[=[30731007]=],[=[30731008]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[30737]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30732001]=],[=[30732002]=],[=[30732003]=],[=[30732004]=],[=[30732005]=],[=[30732006]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[30738]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30733001]=],[=[30733002]=],[=[30733003]=],[=[30733004]=],[=[30733005]=],[=[30733006]=],[=[30733007]=],[=[30733008]=],[=[30733009]=],[=[30733010]=],[=[30733011]=],[=[30733012]=],[=[30733013]=],[=[30733014]=],[=[30733015]=],[=[30733016]=],[=[30733017]=],[=[30733018]=],[=[30733019]=],[=[30733020]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Đua Tài]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Liên Đoàn Đua Tài]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[8]=],[=[50]=],[=[130]=],[=[5]=],[=[1]=],[=[55]=],[=[40]=],[=[50]=],[=[45]=],[=[50]=],[=[40]=],[=[30]=],[=[20]=],[=[10]=],[=[70]=],[=[140]=],[=[120]=],[=[32]=],[=[34]=],[=[70]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận 1 vật phẩm bên trong túi quà.]=]
	},
	[ [=[30739]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30733001]=],[=[30733002]=],[=[30733003]=],[=[30733004]=],[=[30733005]=],[=[30733006]=],[=[30733007]=],[=[30733008]=],[=[30733009]=],[=[30733010]=],[=[30733011]=],[=[30733012]=],[=[30733013]=],[=[30733014]=],[=[30733015]=],[=[30733016]=],[=[30733017]=],[=[30733018]=],[=[30733019]=],[=[30733020]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Liên Đoàn Đua Tài]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Liên Đoàn Đua Tài]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[8]=],[=[50]=],[=[130]=],[=[5]=],[=[1]=],[=[55]=],[=[40]=],[=[50]=],[=[45]=],[=[50]=],[=[10]=],[=[3]=],[=[2]=],[=[1]=],[=[70]=],[=[140]=],[=[120]=],[=[32]=],[=[34]=],[=[154]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Ngẫu nhiên nhận 1 vật phẩm bên trong túi quà.]=]
	},
	[ [=[30740]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30733021]=],[=[30733022]=],[=[30733023]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Mảnh Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn Mảnh Vạn Năng x1 hoặc Mảnh Tuyệt Kỹ Lv1 x1 hoặc Mảnh Tuyệt Kỹ Lv2 x1]=]
	},
	[ [=[30741]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30734001]=],[=[30734002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Vé Rút]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận ngẫu nhiên Vé Rút x10*1 hoặc Vé Rút x1*5]=]
	},
	[ [=[30742]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30735001]=],[=[30735002]=],[=[30735003]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Mảnh Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn Mảnh tuyệt Kỹ Lv2, hoặc Tuyệt Kỹ Lv1, Hoặc Mảnh Vạn Năng.]=]
	},
	[ [=[30743]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30736001]=],[=[30736002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà VIP Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hôp SS Tự Chọn, hoặc Quà Mảnh Tự Chọn.]=]
	},
	[ [=[30744]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30737001]=],[=[30737002]=],[=[30737003]=],[=[30737004]=],[=[30737005]=],[=[30737006]=],[=[30737007]=],[=[30737008]=],[=[30737009]=],[=[30737010]=],[=[30737011]=],[=[30737012]=],[=[30737013]=],[=[30737014]=],[=[30737015]=],[=[30737016]=],[=[30737017]=],[=[30737018]=],[=[30737019]=],[=[30737020]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm A)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm A. Ví dụ:D. Alli, André Silva]=]
	},
	[ [=[30745]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30738001]=],[=[30738002]=],[=[30738003]=],[=[30738004]=],[=[30738005]=],[=[30738006]=],[=[30738007]=],[=[30738008]=],[=[30738009]=],[=[30738010]=],[=[30738011]=],[=[30738012]=],[=[30738013]=],[=[30738014]=],[=[30738015]=],[=[30738016]=],[=[30738017]=],[=[30738018]=],[=[30738019]=],[=[30738020]=],[=[30738021]=],[=[30738022]=],[=[30738023]=],[=[30738024]=],[=[30738025]=],[=[30738026]=],[=[30738027]=],[=[30738028]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm B)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm B. Ví dụ:E. Bailly, Bruno]=]
	},
	[ [=[30746]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30739001]=],[=[30739002]=],[=[30739003]=],[=[30739004]=],[=[30739005]=],[=[30739006]=],[=[30739007]=],[=[30739008]=],[=[30739009]=],[=[30739010]=],[=[30739011]=],[=[30739012]=],[=[30739013]=],[=[30739014]=],[=[30739015]=],[=[30739016]=],[=[30739017]=],[=[30739018]=],[=[30739019]=],[=[30739020]=],[=[30739021]=],[=[30739022]=],[=[30739023]=],[=[30739024]=],[=[30739025]=],[=[30739026]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm C)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm C. Ví dụ: J. Cancelo,Cesc Fàbregas]=]
	},
	[ [=[30747]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30740001]=],[=[30740002]=],[=[30740003]=],[=[30740004]=],[=[30740005]=],[=[30740006]=],[=[30740007]=],[=[30740008]=],[=[30740009]=],[=[30740010]=],[=[30740011]=],[=[30740012]=],[=[30740013]=],[=[30740014]=],[=[30740015]=],[=[30740016]=],[=[30740017]=],[=[30740018]=],[=[30740019]=],[=[30740020]=],[=[30740021]=],[=[30740022]=],[=[30740023]=],[=[30740024]=],[=[30740025]=],[=[30740026]=],[=[30740027]=],[=[30740028]=],[=[30740029]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm D)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm D. Ví dụ: Diego Costa, M. De Sciglio.]=]
	},
	[ [=[30748]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30741001]=],[=[30741002]=],[=[30741003]=],[=[30741004]=],[=[30741005]=],[=[30741006]=],[=[30741007]=],[=[30741008]=],[=[30741009]=],[=[30741010]=],[=[30741011]=],[=[30741012]=],[=[30741013]=],[=[30741014]=],[=[30741015]=],[=[30741016]=],[=[30741017]=],[=[30741018]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm E-F)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm E-F. Ví dụ: Ederson,C. Eriksen]=]
	},
	[ [=[30749]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30742001]=],[=[30742002]=],[=[30742003]=],[=[30742004]=],[=[30742005]=],[=[30742006]=],[=[30742007]=],[=[30742008]=],[=[30742009]=],[=[30742010]=],[=[30742011]=],[=[30742012]=],[=[30742013]=],[=[30742014]=],[=[30742015]=],[=[30742016]=],[=[30742017]=],[=[30742018]=],[=[30742019]=],[=[30742020]=],[=[30742021]=],[=[30742022]=],[=[30742023]=],[=[30742024]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm G-H)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm G-H. Ví dụ: Guti,O. Giroud]=]
	},
	[ [=[30750]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30743001]=],[=[30743002]=],[=[30743003]=],[=[30743004]=],[=[30743005]=],[=[30743006]=],[=[30743007]=],[=[30743008]=],[=[30743009]=],[=[30743010]=],[=[30743011]=],[=[30743012]=],[=[30743013]=],[=[30743014]=],[=[30743015]=],[=[30743016]=],[=[30743017]=],[=[30743018]=],[=[30743019]=],[=[30743020]=],[=[30743021]=],[=[30743022]=],[=[30743023]=],[=[30743024]=],[=[30743025]=],[=[30743026]=],[=[30743027]=],[=[30743028]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm I-J)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm I-J. Ví dụ: Isco,M. Icardi]=]
	},
	[ [=[30751]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30744001]=],[=[30744002]=],[=[30744003]=],[=[30744004]=],[=[30744005]=],[=[30744006]=],[=[30744007]=],[=[30744008]=],[=[30744009]=],[=[30744010]=],[=[30744011]=],[=[30744012]=],[=[30744013]=],[=[30744014]=],[=[30744015]=],[=[30744016]=],[=[30744017]=],[=[30744018]=],[=[30744019]=],[=[30744020]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm K)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm K. Ví dụ: Kaká,H. Kane]=]
	},
	[ [=[30752]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30745001]=],[=[30745002]=],[=[30745003]=],[=[30745004]=],[=[30745005]=],[=[30745006]=],[=[30745007]=],[=[30745008]=],[=[30745009]=],[=[30745010]=],[=[30745011]=],[=[30745012]=],[=[30745013]=],[=[30745014]=],[=[30745015]=],[=[30745016]=],[=[30745017]=],[=[30745018]=],[=[30745019]=],[=[30745020]=],[=[30745021]=],[=[30745022]=],[=[30745023]=],[=[30745024]=],[=[30745025]=],[=[30745026]=],[=[30745027]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm L-N)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm L-N. Ví dụ: J. Lingard,Luke Shaw]=]
	},
	[ [=[30753]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30746001]=],[=[30746002]=],[=[30746003]=],[=[30746004]=],[=[30746005]=],[=[30746006]=],[=[30746007]=],[=[30746008]=],[=[30746009]=],[=[30746010]=],[=[30746011]=],[=[30746012]=],[=[30746013]=],[=[30746014]=],[=[30746015]=],[=[30746016]=],[=[30746017]=],[=[30746018]=],[=[30746019]=],[=[30746020]=],[=[30746021]=],[=[30746022]=],[=[30746023]=],[=[30746024]=],[=[30746025]=],[=[30746026]=],[=[30746027]=],[=[30746028]=],[=[30746029]=],[=[30746030]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm M)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm M. Ví dụ: L. Messi,Marcos Rojo]=]
	},
	[ [=[30754]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30747001]=],[=[30747002]=],[=[30747003]=],[=[30747004]=],[=[30747005]=],[=[30747006]=],[=[30747007]=],[=[30747008]=],[=[30747009]=],[=[30747010]=],[=[30747011]=],[=[30747012]=],[=[30747013]=],[=[30747014]=],[=[30747015]=],[=[30747016]=],[=[30747017]=],[=[30747018]=],[=[30747019]=],[=[30747020]=],[=[30747021]=],[=[30747022]=],[=[30747023]=],[=[30747024]=],[=[30747025]=],[=[30747026]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm O-R)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm O-R. Ví dụ: Roberto Carlos,F. Ribéry]=]
	},
	[ [=[30755]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30748001]=],[=[30748002]=],[=[30748003]=],[=[30748004]=],[=[30748005]=],[=[30748006]=],[=[30748007]=],[=[30748008]=],[=[30748009]=],[=[30748010]=],[=[30748011]=],[=[30748012]=],[=[30748013]=],[=[30748014]=],[=[30748015]=],[=[30748016]=],[=[30748017]=],[=[30748018]=],[=[30748019]=],[=[30748020]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm P)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm P. Ví dụ: P. Pogba,Pepe]=]
	},
	[ [=[30756]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30749001]=],[=[30749002]=],[=[30749003]=],[=[30749004]=],[=[30749005]=],[=[30749006]=],[=[30749007]=],[=[30749008]=],[=[30749009]=],[=[30749010]=],[=[30749011]=],[=[30749012]=],[=[30749013]=],[=[30749014]=],[=[30749015]=],[=[30749016]=],[=[30749017]=],[=[30749018]=],[=[30749019]=],[=[30749020]=],[=[30749021]=],[=[30749022]=],[=[30749023]=],[=[30749024]=],[=[30749025]=],[=[30749026]=],[=[30749027]=],[=[30749028]=],[=[30749029]=],[=[30749030]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm S)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm S. Ví dụ: M. Salah,Sergio Ramos]=]
	},
	[ [=[30757]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30750001]=],[=[30750002]=],[=[30750003]=],[=[30750004]=],[=[30750005]=],[=[30750006]=],[=[30750007]=],[=[30750008]=],[=[30750009]=],[=[30750010]=],[=[30750011]=],[=[30750012]=],[=[30750013]=],[=[30750014]=],[=[30750015]=],[=[30750016]=],[=[30750017]=],[=[30750018]=],[=[30750019]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm T)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm T. Ví dụ: Toni Kroos,J. Terry]=]
	},
	[ [=[30758]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30751001]=],[=[30751002]=],[=[30751003]=],[=[30751004]=],[=[30751005]=],[=[30751006]=],[=[30751007]=],[=[30751008]=],[=[30751009]=],[=[30751010]=],[=[30751011]=],[=[30751012]=],[=[30751013]=],[=[30751014]=],[=[30751015]=],[=[30751016]=],[=[30751017]=],[=[30751018]=],[=[30751019]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm U-V-W)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm U-V-W. Ví dụ: Willian,V. Wanyama]=]
	},
	[ [=[30759]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30752001]=],[=[30752002]=],[=[30752003]=],[=[30752004]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm X-Y-Z)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm X-Y-Z. Ví dụ: Xabi Alonso,G. Xhaka]=]
	},
	[ [=[30760]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30753001]=],[=[30753002]=],[=[30753003]=],[=[30753004]=],[=[30753005]=],[=[30753006]=],[=[30753007]=],[=[30753008]=],[=[30753009]=],[=[30753010]=],[=[30753011]=],[=[30753012]=],[=[30753013]=],[=[30753014]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm A)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2, của cầu thủ có tên viết tắt thuộc nhóm C-D-E. Ví dụ:D. Alli, André Silva]=]
	},
	[ [=[30761]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30754001]=],[=[30754002]=],[=[30754003]=],[=[30754004]=],[=[30754005]=],[=[30754006]=],[=[30754007]=],[=[30754008]=],[=[30754009]=],[=[30754010]=],[=[30754011]=],[=[30754012]=],[=[30754013]=],[=[30754014]=],[=[30754015]=],[=[30754016]=],[=[30754017]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm B)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2, của cầu thủ có tên viết tắt thuộc nhóm C-D-E. Ví dụ: E. Bailly, Bruno]=]
	},
	[ [=[30762]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30755001]=],[=[30755002]=],[=[30755003]=],[=[30755004]=],[=[30755005]=],[=[30755006]=],[=[30755007]=],[=[30755008]=],[=[30755009]=],[=[30755010]=],[=[30755011]=],[=[30755012]=],[=[30755013]=],[=[30755014]=],[=[30755015]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm C)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2, của cầu thủ có tên viết tắt thuộc nhóm C. Ví dụ: J. Cancelo,Cesc Fàbregas]=]
	},
	[ [=[30763]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30756001]=],[=[30756002]=],[=[30756003]=],[=[30756004]=],[=[30756005]=],[=[30756006]=],[=[30756007]=],[=[30756008]=],[=[30756009]=],[=[30756010]=],[=[30756011]=],[=[30756012]=],[=[30756013]=],[=[30756014]=],[=[30756015]=],[=[30756016]=],[=[30756017]=],[=[30756018]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm D)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2, của cầu thủ có tên viết tắt thuộc nhóm D. Ví dụ: Diego Costa, M. De Sciglio.]=]
	},
	[ [=[30764]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30757001]=],[=[30757002]=],[=[30757003]=],[=[30757004]=],[=[30757005]=],[=[30757006]=],[=[30757007]=],[=[30757008]=],[=[30757009]=],[=[30757010]=],[=[30757011]=],[=[30757012]=],[=[30757013]=],[=[30757014]=],[=[30757015]=],[=[30757016]=],[=[30757017]=],[=[30757018]=],[=[30757019]=],[=[30757020]=],[=[30757021]=],[=[30757022]=],[=[30757023]=],[=[30757024]=],[=[30757025]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm E-F-G-H)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2, của cầu thủ có tên viết tắt thuộc nhóm E-F-G-H. Ví dụ: Ederson,C. Eriksen]=]
	},
	[ [=[30765]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30758001]=],[=[30758002]=],[=[30758003]=],[=[30758004]=],[=[30758005]=],[=[30758006]=],[=[30758007]=],[=[30758008]=],[=[30758009]=],[=[30758010]=],[=[30758011]=],[=[30758012]=],[=[30758013]=],[=[30758014]=],[=[30758015]=],[=[30758016]=],[=[30758017]=],[=[30758018]=],[=[30758019]=],[=[30758020]=],[=[30758021]=],[=[30758022]=],[=[30758023]=],[=[30758024]=],[=[30758025]=],[=[30758026]=],[=[30758027]=],[=[30758028]=],[=[30758029]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm I-J-K)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2, của cầu thủ có tên viết tắt thuộc nhóm I-J-K. Ví dụ: L. Insigne,Isco]=]
	},
	[ [=[30766]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30759001]=],[=[30759002]=],[=[30759003]=],[=[30759004]=],[=[30759005]=],[=[30759006]=],[=[30759007]=],[=[30759008]=],[=[30759009]=],[=[30759010]=],[=[30759011]=],[=[30759012]=],[=[30759013]=],[=[30759014]=],[=[30759015]=],[=[30759016]=],[=[30759017]=],[=[30759018]=],[=[30759019]=],[=[30759020]=],[=[30759021]=],[=[30759022]=],[=[30759023]=],[=[30759024]=],[=[30759025]=],[=[30759026]=],[=[30759027]=],[=[30759028]=],[=[30759029]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm L-M)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2, của cầu thủ có tên viết tắt thuộc nhóm L-M. Ví dụ: J. Lingard,Luke Shaw]=]
	},
	[ [=[30767]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30760001]=],[=[30760002]=],[=[30760003]=],[=[30760004]=],[=[30760005]=],[=[30760006]=],[=[30760007]=],[=[30760008]=],[=[30760009]=],[=[30760010]=],[=[30760011]=],[=[30760012]=],[=[30760013]=],[=[30760014]=],[=[30760015]=],[=[30760016]=],[=[30760017]=],[=[30760018]=],[=[30760019]=],[=[30760020]=],[=[30760021]=],[=[30760022]=],[=[30760023]=],[=[30760024]=],[=[30760025]=],[=[30760026]=],[=[30760027]=],[=[30760028]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm N-O-P-R)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2, của cầu thủ có tên viết tắt thuộc nhóm N-O-P-R. Ví dụ: Nacho,M. Neuer]=]
	},
	[ [=[30768]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30761001]=],[=[30761002]=],[=[30761003]=],[=[30761004]=],[=[30761005]=],[=[30761006]=],[=[30761007]=],[=[30761008]=],[=[30761009]=],[=[30761010]=],[=[30761011]=],[=[30761012]=],[=[30761013]=],[=[30761014]=],[=[30761015]=],[=[30761016]=],[=[30761017]=],[=[30761018]=],[=[30761019]=],[=[30761020]=],[=[30761021]=],[=[30761022]=],[=[30761023]=],[=[30761024]=],[=[30761025]=],[=[30761026]=],[=[30761027]=],[=[30761028]=],[=[30761029]=],[=[30761030]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm S-T-U)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2, của cầu thủ có tên viết tắt thuộc nhóm S-T-U. Ví dụ: B. Silva,Santi Cazorla]=]
	},
	[ [=[30769]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30762001]=],[=[30762002]=],[=[30762003]=],[=[30762004]=],[=[30762005]=],[=[30762006]=],[=[30762007]=],[=[30762008]=],[=[30762009]=],[=[30762010]=],[=[30762011]=],[=[30762012]=],[=[30762013]=],[=[30762014]=],[=[30762015]=],[=[30762016]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm V-W-Y-Z)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2, của cầu thủ có tên viết tắt thuộc nhóm V-W-Y-Z. Ví dụ: Willian,V. Wanyama]=]
	},
	[ [=[30770]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30763001]=],[=[30763002]=],[=[30763003]=],[=[30763004]=],[=[30763005]=],[=[30763006]=],[=[30763007]=],[=[30763008]=],[=[30763009]=],[=[30763010]=],[=[30763011]=],[=[30763012]=],[=[30763013]=],[=[30763014]=],[=[30763015]=],[=[30763016]=],[=[30763017]=],[=[30763018]=],[=[30763019]=],[=[30763020]=],[=[30763021]=],[=[30763022]=],[=[30763023]=],[=[30763024]=],[=[30763025]=],[=[30763026]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT S (A-B)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm A-B. Ví dụ: D. Alli, André Silva]=]
	},
	[ [=[30771]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30764001]=],[=[30764002]=],[=[30764003]=],[=[30764004]=],[=[30764005]=],[=[30764006]=],[=[30764007]=],[=[30764008]=],[=[30764009]=],[=[30764010]=],[=[30764011]=],[=[30764012]=],[=[30764013]=],[=[30764014]=],[=[30764015]=],[=[30764016]=],[=[30764017]=],[=[30764018]=],[=[30764019]=],[=[30764020]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT S (nhóm C-D-E)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm C-D-E. Ví dụ: Diego Costa, M. De Sciglio.]=]
	},
	[ [=[30772]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30765001]=],[=[30765002]=],[=[30765003]=],[=[30765004]=],[=[30765005]=],[=[30765006]=],[=[30765007]=],[=[30765008]=],[=[30765009]=],[=[30765010]=],[=[30765011]=],[=[30765012]=],[=[30765013]=],[=[30765014]=],[=[30765015]=],[=[30765016]=],[=[30765017]=],[=[30765018]=],[=[30765019]=],[=[30765020]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT S (nhóm F-G-I)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm F-G-I. Ví dụ: R. Falcao, Fernandinho]=]
	},
	[ [=[30773]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30766001]=],[=[30766002]=],[=[30766003]=],[=[30766004]=],[=[30766005]=],[=[30766006]=],[=[30766007]=],[=[30766008]=],[=[30766009]=],[=[30766010]=],[=[30766011]=],[=[30766012]=],[=[30766013]=],[=[30766014]=],[=[30766015]=],[=[30766016]=],[=[30766017]=],[=[30766018]=],[=[30766019]=],[=[30766020]=],[=[30766021]=],[=[30766022]=],[=[30766023]=],[=[30766024]=],[=[30766025]=],[=[30766026]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT S (nhóm J-K-L)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm J-K-L. Ví dụ: José Giménez, P. Jagielka]=]
	},
	[ [=[30774]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30767001]=],[=[30767002]=],[=[30767003]=],[=[30767004]=],[=[30767005]=],[=[30767006]=],[=[30767007]=],[=[30767008]=],[=[30767009]=],[=[30767010]=],[=[30767011]=],[=[30767012]=],[=[30767013]=],[=[30767014]=],[=[30767015]=],[=[30767016]=],[=[30767017]=],[=[30767018]=],[=[30767019]=],[=[30767020]=],[=[30767021]=],[=[30767022]=],[=[30767023]=],[=[30767024]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT S (nhóm M-N)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm M-N. Ví dụ: M. Neuer, Nacho]=]
	},
	[ [=[30775]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30768001]=],[=[30768002]=],[=[30768003]=],[=[30768004]=],[=[30768005]=],[=[30768006]=],[=[30768007]=],[=[30768008]=],[=[30768009]=],[=[30768010]=],[=[30768011]=],[=[30768012]=],[=[30768013]=],[=[30768014]=],[=[30768015]=],[=[30768016]=],[=[30768017]=],[=[30768018]=],[=[30768019]=],[=[30768020]=],[=[30768021]=],[=[30768022]=],[=[30768023]=],[=[30768024]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT S (nhóm O-P-R)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm O-P-R. Ví dụ: N. Otamendi, D. Origi]=]
	},
	[ [=[30776]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30769001]=],[=[30769002]=],[=[30769003]=],[=[30769004]=],[=[30769005]=],[=[30769006]=],[=[30769007]=],[=[30769008]=],[=[30769009]=],[=[30769010]=],[=[30769011]=],[=[30769012]=],[=[30769013]=],[=[30769014]=],[=[30769015]=],[=[30769016]=],[=[30769017]=],[=[30769018]=],[=[30769019]=],[=[30769020]=],[=[30769021]=],[=[30769022]=],[=[30769023]=],[=[30769024]=],[=[30769025]=],[=[30769026]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT S (nhóm S-T)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm S-T. Ví dụ: M. Salah, Sergi Roberto]=]
	},
	[ [=[30777]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30770001]=],[=[30770002]=],[=[30770003]=],[=[30770004]=],[=[30770005]=],[=[30770006]=],[=[30770007]=],[=[30770008]=],[=[30770009]=],[=[30770010]=],[=[30770011]=],[=[30770012]=],[=[30770013]=],[=[30770014]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT S (nhóm V-W-Z)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm V-W-Z. Ví dụ: D. Welbeck]=]
	},
	[ [=[30778]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30771001]=],[=[30771002]=],[=[30771003]=],[=[30771004]=],[=[30771005]=],[=[30771006]=],[=[30771007]=],[=[30771008]=],[=[30771009]=],[=[30771010]=],[=[30771011]=],[=[30771012]=],[=[30771013]=],[=[30771014]=],[=[30771015]=],[=[30771016]=],[=[30771017]=],[=[30771018]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT A (nhóm A-B-C)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm A-B-C. Ví dụ: D. Alli, André Silva]=]
	},
	[ [=[30779]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30772001]=],[=[30772002]=],[=[30772003]=],[=[30772004]=],[=[30772005]=],[=[30772006]=],[=[30772007]=],[=[30772008]=],[=[30772009]=],[=[30772010]=],[=[30772011]=],[=[30772012]=],[=[30772013]=],[=[30772014]=],[=[30772015]=],[=[30772016]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT A (nhóm D-F-H-I)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm D-F-H-I. Ví dụ: Diego Costa, M. De Sciglio.]=]
	},
	[ [=[30780]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30773001]=],[=[30773002]=],[=[30773003]=],[=[30773004]=],[=[30773005]=],[=[30773006]=],[=[30773007]=],[=[30773008]=],[=[30773009]=],[=[30773010]=],[=[30773011]=],[=[30773012]=],[=[30773013]=],[=[30773014]=],[=[30773015]=],[=[30773016]=],[=[30773017]=],[=[30773018]=],[=[30773019]=],[=[30773020]=],[=[30773021]=],[=[30773022]=],[=[30773023]=],[=[30773024]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT A (nhóm J-K-L-M)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm J-K-L-M. Ví dụ: José Giménez, P. Jagielka]=]
	},
	[ [=[30781]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30774001]=],[=[30774002]=],[=[30774003]=],[=[30774004]=],[=[30774005]=],[=[30774006]=],[=[30774007]=],[=[30774008]=],[=[30774009]=],[=[30774010]=],[=[30774011]=],[=[30774012]=],[=[30774013]=],[=[30774014]=],[=[30774015]=],[=[30774016]=],[=[30774017]=],[=[30774018]=],[=[30774019]=],[=[30774020]=],[=[30774021]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT A (nhóm N-O-P-R)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm N-O-P-R. Ví dụ: M. Neuer, Nacho]=]
	},
	[ [=[30782]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30775001]=],[=[30775002]=],[=[30775003]=],[=[30775004]=],[=[30775005]=],[=[30775006]=],[=[30775007]=],[=[30775008]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 CT A (nhóm S-T-V)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận trong sự kiện hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1, của cầu thủ có tên viết tắt thuộc nhóm S-T-V. Ví dụ: M. Salah, Sergi Roberto]=]
	},
	[ [=[30783]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30776001]=],[=[30776002]=],[=[30776003]=],[=[30776004]=],[=[30776005]=],[=[30776006]=],[=[30776007]=],[=[30776008]=],[=[30776009]=],[=[30776010]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp HC SS cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên một HC SS-Cao]=]
	},
	[ [=[30784]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30777001]=],[=[30777002]=],[=[30777003]=],[=[30777004]=],[=[30777005]=],[=[30777006]=],[=[30777007]=],[=[30777008]=],[=[30777009]=],[=[30777010]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp HC SS Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên một HC SS-Sơ]=]
	},
	[ [=[30785]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30778001]=],[=[30778002]=],[=[30778003]=],[=[30778004]=],[=[30778005]=],[=[30778006]=],[=[30778007]=],[=[30778008]=],[=[30778009]=],[=[30778010]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp HC S Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên một HC S-Sơ]=]
	},
	[ [=[30786]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30779001]=],[=[30779002]=],[=[30779003]=],[=[30779004]=],[=[30779005]=],[=[30779006]=],[=[30779007]=],[=[30779008]=],[=[30779009]=],[=[30779010]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[HC SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[10]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên một HC SS]=]
	},
	[ [=[30787]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30780001]=],[=[30780002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv2 Hot Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một tuyệt kỹ Lv2]=]
	},
	[ [=[30788]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30781001]=],[=[30781002]=],[=[30781003]=],[=[30781004]=],[=[30781005]=],[=[30781006]=],[=[30781007]=],[=[30781008]=],[=[30781009]=],[=[30781010]=],[=[30781011]=],[=[30781012]=],[=[30781013]=],[=[30781014]=],[=[30781015]=],[=[30781016]=],[=[30781017]=],[=[30781018]=],[=[30781019]=],[=[30781020]=],[=[30781021]=],[=[30781022]=],[=[30781023]=],[=[30781024]=],[=[30781025]=],[=[30781026]=],[=[30781027]=],[=[30781028]=],[=[30781029]=],[=[30781030]=],[=[30781031]=],[=[30781032]=],[=[30781033]=],[=[30781034]=],[=[30781035]=],[=[30781036]=],[=[30781037]=],[=[30781038]=],[=[30781039]=],[=[30781040]=],[=[30781041]=],[=[30781042]=],[=[30781043]=],[=[30781044]=],[=[30781045]=],[=[30781046]=],[=[30781047]=],[=[30781048]=],[=[30781049]=],[=[30781050]=],[=[30781051]=],[=[30781052]=],[=[30781053]=],[=[30781054]=],[=[30781055]=],[=[30781056]=],[=[30781057]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm N-O-P-R)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2, của cầu thủ có tên viết tắt thuộc nhóm N-O-P-R. Ví dụ: Nacho,M. Neuer]=]
	},
	[ [=[30789]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30782001]=],[=[30782002]=],[=[30782003]=],[=[30782004]=],[=[30782005]=],[=[30782006]=],[=[30782007]=],[=[30782008]=],[=[30782009]=],[=[30782010]=],[=[30782011]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[30790]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30783001]=],[=[30783002]=],[=[30783003]=],[=[30783004]=],[=[30783005]=],[=[30783006]=],[=[30783007]=],[=[30783008]=],[=[30783009]=],[=[30783010]=],[=[30783011]=],[=[30783012]=],[=[30783013]=],[=[30783014]=],[=[30783015]=],[=[30783016]=],[=[30783017]=],[=[30783018]=],[=[30783019]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[30791]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30784001]=],[=[30784002]=],[=[30784003]=],[=[30784004]=],[=[30784005]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói siêu khuyến mãi 8 Coin (mới)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[149]=],[=[300]=],[=[40]=],[=[10]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng ngẫu nhiên nhận 200 KC - 400 KC - 800 KC - 2000 KC]=]
	},
	[ [=[30792]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30785001]=],[=[30785002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Quà Đấu Hạng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Đấu Hạng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh cầu thủ SSS]=]
	},
	[ [=[30793]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30786001]=],[=[30786002]=],[=[30786003]=],[=[30786004]=],[=[30786005]=],[=[30786006]=],[=[30786007]=],[=[30786008]=],[=[30786009]=],[=[30786010]=],[=[30786011]=],[=[30786012]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[30794]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787001]=],[=[30787002]=],[=[30787003]=],[=[30787004]=],[=[30787005]=],[=[30787006]=],[=[30787007]=],[=[30787008]=],[=[30787009]=],[=[30787010]=],[=[30787011]=],[=[30787012]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33316]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787013]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giày Vàng Champions Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận Hộp Tuyệt Kỹ Vô Địch*3]=]
	},
	[ [=[33317]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787014]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giày Bạc Champions Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận Hộp Tuyệt Kỹ Vô Địch*2]=]
	},
	[ [=[33318]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787015]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giày Đồng Champions Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận Hộp Tuyệt Kỹ Vô Địch*1]=]
	},
	[ [=[33319]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787014]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giày Vàng Europa Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận Hộp Tuyệt Kỹ Vô Địch*2]=]
	},
	[ [=[33320]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787015]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giày Bạc Europa Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận Hộp Tuyệt Kỹ Vô Địch*1]=]
	},
	[ [=[33321]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787016]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giày Đồng Europa Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng nhận Xu Vô Địch *10000]=]
	},
	[ [=[33322]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787014]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giải Nhất Vua Kiến Tạo Champions Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận Hộp Tuyệt Kỹ Vô Địch*2]=]
	},
	[ [=[33323]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787015]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giải Nhì Vua Kiến Tạo Champions Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận Hộp Tuyệt Kỹ Vô Địch*1]=]
	},
	[ [=[33324]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787016]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giải Ba Vua Kiến Tạo Champions Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng nhận Xu Vô Địch *10000]=]
	},
	[ [=[33325]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787015]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giải Nhất Vua Kiến Tạo Europa Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận Hộp Tuyệt Kỹ Vô Địch*1]=]
	},
	[ [=[33326]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787016]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giải Nhì Vua Kiến Tạo Europa Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng nhận Xu Vô Địch *10000]=]
	},
	[ [=[33327]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30787017]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Giải Ba Vua Kiến Tạo Europa Cup]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Đấu Giải Vô Địch nhận]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Sử dụng nhận Xu Vô Địch *5000]=]
	},
	[ [=[33328]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30788001]=]
		},
		[ [=[picIndex]=] ]=24,
		[ [=[name]=] ]=[=[Hộp 100 Khối Vàng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận 100 Khối Vàng]=]
	},
	[ [=[33329]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30789001]=]
		},
		[ [=[picIndex]=] ]=24,
		[ [=[name]=] ]=[=[Hộp 300 Khối Vàng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận 300 Khối Vàng]=]
	},
	[ [=[33330]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30790001]=]
		},
		[ [=[picIndex]=] ]=24,
		[ [=[name]=] ]=[=[Hộp 500 Khối Vàng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận 500 Khối Vàng]=]
	},
	[ [=[33331]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30791001]=]
		},
		[ [=[picIndex]=] ]=24,
		[ [=[name]=] ]=[=[Hộp 1000 Khối Vàng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận 1000 Khối Vàng]=]
	},
	[ [=[33332]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30792001]=]
		},
		[ [=[picIndex]=] ]=25,
		[ [=[name]=] ]=[=[Hộp Đá Tăng Bậc Sảnh]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: 1 Đá Tăng Bậc Sảnh]=]
	},
	[ [=[33333]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30793001]=],[=[30793002]=],[=[30793003]=],[=[30793004]=],[=[30793005]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ SS+ Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn Cầu Thủ SS+]=]
	},
	[ [=[33334]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30794001]=],[=[30795001]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói tự chọn cầu thủ SS+ hoặc SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Cầu Thủ SS+ hoặc Hộp Thẻ SS Tự Chọn]=]
	},
	[ [=[33335]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30796001]=],[=[30796002]=],[=[30796003]=],[=[30796004]=],[=[30796005]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Cầu Thủ SS+ Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn Mảnh Cầu Thủ SS+]=]
	},
	[ [=[33336]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30797001]=],[=[30797002]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tổng Hợp Mảnh - Trung]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Mảnh Cầu Thủ SS+, hoặc Mảnh Tuyệt Kỹ Lv1, Mảnh Tuyệt Kỹ Lv2, hoặc Mảnh Vạn Năng. ]=]
	},
	[ [=[33337]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30798001]=],[=[30798002]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tổng Hợp Mảnh - Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Mảnh Cầu Thủ SS+, hoặc Mảnh Tuyệt Kỹ Lv1, Mảnh Tuyệt Kỹ Lv2, hoặc Mảnh Vạn Năng. ]=]
	},
	[ [=[33338]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30799001]=],[=[30799002]=],[=[30799003]=],[=[30799004]=],[=[30799005]=],[=[30799006]=],[=[30799007]=],[=[30799008]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Linh Vật - Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[15]=],[=[17]=],[=[10]=],[=[3]=],[=[15]=],[=[15]=],[=[10]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng ngẫu nhiên nhận vật phẩm trong hộp.]=]
	},
	[ [=[33339]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30780001]=],[=[30780002]=],[=[30780003]=],[=[30780004]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Cầu Thủ SSS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Mảnh Cầu Thủ SSS]=]
	},
	[ [=[33340]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30781001]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Tuyệt Kỹ Lv1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận 1 mảnh tuyệt kỹ Lv1]=]
	},
	[ [=[33341]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30781002]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Tuyệt Kỹ Lv2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận 1 mảnh tuyệt kỹ Lv2]=]
	},
	[ [=[33342]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30781003]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Vạn Năng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận 1 Mảnh Vạn Năng]=]
	},
	[ [=[33343]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30780001]=],[=[30780002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv2 Hot Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một tuyệt kỹ Lv2]=]
	},
	[ [=[33344]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30800003]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Tuyệt Kỹ Lv1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận 1 mảnh tuyệt kỹ Lv1]=]
	},
	[ [=[33345]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30800004]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Tuyệt Kỹ Lv2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận 1 mảnh tuyệt kỹ Lv2]=]
	},
	[ [=[33346]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30800005]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Vạn Năng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận 1 Mảnh Vạn Năng]=]
	},
	[ [=[33347]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30800001]=],[=[30800002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv2 Hot Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một tuyệt kỹ Lv2]=]
	},
	[ [=[33348]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30801001]=],[=[30801002]=],[=[30801003]=],[=[30801004]=],[=[30801005]=],[=[30801006]=],[=[30801007]=],[=[30801008]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33349]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30801009]=],[=[30801010]=],[=[30801011]=],[=[30801012]=],[=[30801013]=],[=[30801014]=],[=[30801015]=],[=[30801016]=],[=[30801017]=],[=[30801018]=],[=[30801019]=],[=[30801020]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33350]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30802001]=],[=[30802002]=],[=[30802003]=],[=[30802004]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tự chọn CT SS+, SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn cầu thủ SS+ hoặc SS]=]
	},
	[ [=[33351]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30803001]=],[=[30803002]=],[=[30803003]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Quà Mảnh Tự Chọn*5, Vé Rútx1*3, Gói Ngẫu Nhiên HC A - SS*1]=]
	},
	[ [=[33352]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30803004]=],[=[30803005]=],[=[30803006]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Tinh Hoa*20, Vé Rútx1*6, Hộp Mảnh Cầu Thủ SS+ Tự Chọn*10]=]
	},
	[ [=[33353]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30803007]=],[=[30803008]=],[=[30803009]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Đá Huyền Thoại*1, Hộp Đá Tăng Bậc Sảnh*1, Vé Rút x10*1]=]
	},
	[ [=[33354]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30803010]=],[=[30803011]=],[=[30803012]=],[=[30803013]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Vitamin*100, Vé Tăng Kỹ Năng*100, Hộp Quà Mảnh Tự Chọn*30, Vé Tẩy Luyện*30]=]
	},
	[ [=[33355]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30803014]=],[=[30803015]=],[=[30803016]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Quà Sảnh Cầu Thủ*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn*1.]=]
	},
	[ [=[33356]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30803017]=],[=[30803018]=],[=[30803019]=],[=[30803020]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Cầu Thủ SS+ Tự Chọn*1, Quà Kỹ Năng Lv2 SS+ Tự Chọn*1, Hộp HC Đặc Biệt*1, Hộp Mảnh Cầu Thủ SSS Tự Chọn*1.]=]
	},
	[ [=[33357]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30804001]=],[=[30804002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp HC Đặc Biệt]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận: Hộp HC SS Sơ*1, Vé Tẩy Luyện*30]=]
	},
	[ [=[33358]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30804003]=],[=[30804004]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Sảnh Cầu Thủ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận: 1000 Khối Vàng*3, Hộp Đá Tăng Bậc Sảnh*2]=]
	},
	[ [=[33359]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30804005]=],[=[30804006]=],[=[30804007]=],[=[30804008]=],[=[30804009]=],[=[30804010]=],[=[30804011]=],[=[30804012]=],[=[30804013]=],[=[30804014]=],[=[30804015]=],[=[30804016]=],[=[30804017]=],[=[30804018]=],[=[30804019]=],[=[30804020]=],[=[30804021]=],[=[30804022]=],[=[30804023]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Kỹ Năng LV2 Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Tuyệt Kỹ Lv2 SS+]=]
	},
	[ [=[33360]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30804001]=],[=[30804002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp HC Đặc Biệt]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận: Hộp HC SS Sơ*1, Vé Tẩy Luyện*30]=]
	},
	[ [=[33361]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30804003]=],[=[30804004]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Sảnh Cầu Thủ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận: 1000 Khối Vàng*3, Hộp Đá Tăng Bậc Sảnh*2]=]
	},
	[ [=[33362]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30803015]=],[=[30803016]=],[=[30805001]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Quà Sảnh Cầu Thủ*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn*1.]=]
	},
	[ [=[33363]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30803017]=],[=[30803019]=],[=[30803020]=],[=[30805002]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Cầu Thủ SS+ Tự Chọn*1, Quà Kỹ Năng Lv2 SS+ Tự Chọn*1, Hộp HC Đặc Biệt*1, Hộp Mảnh Cầu Thủ SSS Tự Chọn*1.]=]
	},
	[ [=[33364]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30803015]=],[=[30803016]=],[=[30805002]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Quà Sảnh Cầu Thủ*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn*1.]=]
	},
	[ [=[33365]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30803017]=],[=[30803018]=],[=[30803019]=],[=[30805001]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Cầu Thủ SS+ Tự Chọn*1, Quà Kỹ Năng Lv2 SS+ Tự Chọn*1, Hộp HC Đặc Biệt*1, Hộp Mảnh Cầu Thủ SSS Tự Chọn*1.]=]
	},
	[ [=[33366]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30806001]=],[=[30806002]=],[=[30806003]=],[=[30806004]=],[=[30806005]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Tri Ân VIP 1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong hộp Quà]=]
	},
	[ [=[33367]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30807001]=],[=[30807002]=],[=[30807003]=],[=[30807004]=],[=[30807005]=],[=[30807006]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Tri Ân VIP 6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong hộp Quà]=]
	},
	[ [=[33368]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30808001]=],[=[30808002]=],[=[30808003]=],[=[30808004]=],[=[30808005]=],[=[30808006]=],[=[30808007]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Tri Ân VIP 10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong hộp Quà]=]
	},
	[ [=[33369]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30809001]=],[=[30809002]=],[=[30809003]=],[=[30809004]=],[=[30809005]=],[=[30809006]=],[=[30809007]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Tri Ân VIP 12]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong hộp Quà]=]
	},
	[ [=[33370]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30810001]=],[=[30810002]=],[=[30810003]=],[=[30810004]=],[=[30810005]=],[=[30810006]=],[=[30810007]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Tri Ân VIP 14]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong hộp Quà]=]
	},
	[ [=[33371]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30811001]=],[=[30811002]=],[=[30811003]=],[=[30811004]=],[=[30811005]=],[=[30811006]=],[=[30811007]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Tri Ân VIP 15]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong hộp Quà]=]
	},
	[ [=[33372]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30812001]=],[=[30812002]=],[=[30812003]=],[=[30812004]=],[=[30812005]=],[=[30812006]=],[=[30812007]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Tri Ân VIP 16]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong hộp Quà]=]
	},
	[ [=[33373]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30808001]=],[=[30808002]=],[=[30808003]=],[=[30808004]=],[=[30808005]=],[=[30808007]=],[=[30813001]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Tri Ân VIP 10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong hộp Quà]=]
	},
	[ [=[33374]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30810001]=],[=[30810002]=],[=[30810003]=],[=[30810004]=],[=[30810005]=],[=[30810007]=],[=[30813002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Tri Ân VIP 14]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong hộp Quà]=]
	},
	[ [=[33375]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30811001]=],[=[30811002]=],[=[30811003]=],[=[30811004]=],[=[30811005]=],[=[30811007]=],[=[30813003]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Tri Ân VIP 15]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận các vật phẩm bên trong hộp Quà]=]
	},
	[ [=[33376]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30814001]=],[=[30814002]=],[=[30814003]=],[=[30814004]=],[=[30814005]=],[=[30814006]=],[=[30814007]=],[=[30814008]=],[=[30814009]=],[=[30814010]=],[=[30814011]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33377]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30815001]=],[=[30815002]=],[=[30815003]=],[=[30815004]=],[=[30815005]=],[=[30815006]=],[=[30815007]=],[=[30815008]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33378]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30816001]=],[=[30816002]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Thắp Sáng Cúp Vàng 1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận: Huy Chương S Thủ Môn Ngẫu Nhiên và Hộp 100 Khối Vàng * 8]=]
	},
	[ [=[33379]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30816003]=],[=[30816004]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Thắp Sáng Cúp Vàng 2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được nhận: Huy Chương S Cầu Thủ Ngẫu Nhiên và Hộp 100 Khối Vàng * 8.]=]
	},
	[ [=[33380]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30816009]=],[=[30816010]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Thắp Sáng Cúp Vàng - Hiếm]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Huy Chương S Thủ Môn Ngẫu Nhiên và Hộp 100 Khối Vàng * 8, hoặc Huy Chương S Cầu Thủ Ngẫu Nhiên và Hộp 100 Khối Vàng * 8.]=]
	},
	[ [=[33381]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30816005]=],[=[30816006]=],[=[30816007]=],[=[30816008]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Thắp Sáng Cúp Vàng - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Huy Chương SS Ngẫu Nhiên, hoặc Hộp Mảnh Cầu Thủ SS+ Tự Chọn * 40, hoặc Hộp Đá Tăng Bậc Sảnh * 3, hoặc Hộp Đá Huyền Thoại * 3.]=]
	},
	[ [=[33382]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30817001]=],[=[30817002]=],[=[30817003]=],[=[30817004]=],[=[30817005]=],[=[30817006]=],[=[30817007]=],[=[30817008]=],[=[30817009]=],[=[30817010]=],[=[30817011]=],[=[30817012]=],[=[30817013]=],[=[30817014]=],[=[30817015]=],[=[30817016]=],[=[30817017]=],[=[30817018]=],[=[30817019]=],[=[30817020]=],[=[30817021]=],[=[30817022]=],[=[30817023]=],[=[30817024]=],[=[30817025]=],[=[30817026]=],[=[30817027]=],[=[30817028]=],[=[30817029]=],[=[30817030]=],[=[30817031]=],[=[30817032]=],[=[30817033]=],[=[30817034]=],[=[30817035]=],[=[30817036]=],[=[30817037]=],[=[30817038]=],[=[30817039]=],[=[30817041]=],[=[30817042]=],[=[30817043]=],[=[30817044]=],[=[30817045]=],[=[30817046]=],[=[30817047]=],[=[30817048]=],[=[30817049]=],[=[30817050]=],[=[30817051]=],[=[30817052]=],[=[30817053]=],[=[30817054]=],[=[30817055]=],[=[30817056]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tự Chon Tuyệt Kỹ - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Vô Địch - Siêu]=]
	},
	[ [=[33383]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30818001]=],[=[30818002]=],[=[30818003]=],[=[30818004]=],[=[30818005]=],[=[30818006]=],[=[30818007]=],[=[30818008]=],[=[30818009]=],[=[30818010]=],[=[30818011]=],[=[30818012]=],[=[30818013]=],[=[30818014]=],[=[30818015]=],[=[30818016]=],[=[30818017]=],[=[30818018]=],[=[30818019]=],[=[30818020]=],[=[30818021]=],[=[30818022]=],[=[30818023]=],[=[30818024]=],[=[30818025]=],[=[30818026]=],[=[30818027]=],[=[30818028]=],[=[30818029]=],[=[30818030]=],[=[30818031]=],[=[30818032]=],[=[30818033]=],[=[30818034]=],[=[30818035]=],[=[30818036]=],[=[30818037]=],[=[30818038]=],[=[30818039]=],[=[30818041]=],[=[30818042]=],[=[30818043]=],[=[30818044]=],[=[30818045]=],[=[30818046]=],[=[30818047]=],[=[30818048]=],[=[30818049]=],[=[30818050]=],[=[30818051]=],[=[30818052]=],[=[30818053]=],[=[30818054]=],[=[30818055]=],[=[30818056]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tự Chon Tuyệt Kỹ - cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Vô Địch - Cao]=]
	},
	[ [=[33384]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30819001]=],[=[30819002]=],[=[30819003]=],[=[30819004]=],[=[30819005]=],[=[30819006]=],[=[30819007]=],[=[30819008]=],[=[30819009]=],[=[30819010]=],[=[30819011]=],[=[30819012]=],[=[30819013]=],[=[30819014]=],[=[30819015]=],[=[30819016]=],[=[30819017]=],[=[30819018]=],[=[30819019]=],[=[30819020]=],[=[30819021]=],[=[30819022]=],[=[30819023]=],[=[30819024]=],[=[30819025]=],[=[30819026]=],[=[30819027]=],[=[30819028]=],[=[30819029]=],[=[30819030]=],[=[30819031]=],[=[30819032]=],[=[30819033]=],[=[30819034]=],[=[30819035]=],[=[30819036]=],[=[30819037]=],[=[30819038]=],[=[30819039]=],[=[30819041]=],[=[30819042]=],[=[30819043]=],[=[30819044]=],[=[30819045]=],[=[30819046]=],[=[30819047]=],[=[30819048]=],[=[30819049]=],[=[30819050]=],[=[30819051]=],[=[30819052]=],[=[30819053]=],[=[30819054]=],[=[30819055]=],[=[30819056]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tự Chon Tuyệt Kỹ - Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Vô Địch - Sơ]=]
	},
	[ [=[33385]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30820001]=],[=[30820002]=],[=[30820003]=],[=[30820004]=],[=[30820005]=],[=[30820006]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 VIP Tự Chọn (TGH)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một Tuyệt Kỹ Lv2.]=]
	},
	[ [=[33386]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30816005]=],[=[30821001]=],[=[30816007]=],[=[30816008]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Thắp Sáng Cúp Vàng - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Huy Chương SS Ngẫu Nhiên, hoặc Hộp Mảnh Cầu Thủ SS+ Tự Chọn * 40, hoặc Hộp Đá Tăng Bậc Sảnh * 3, hoặc Hộp Đá Huyền Thoại * 3.]=]
	},
	[ [=[33387]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30822001]=],[=[30822002]=],[=[30822003]=],[=[30822004]=],[=[30822005]=],[=[30822006]=],[=[30822007]=],[=[30822008]=],[=[30822009]=],[=[30822010]=],[=[30822011]=],[=[30822012]=],[=[30822013]=],[=[30822014]=],[=[30822015]=],[=[30822016]=],[=[30822017]=],[=[30822018]=],[=[30822019]=],[=[30822020]=],[=[30822021]=],[=[30822022]=],[=[30822023]=],[=[30822024]=],[=[30822025]=],[=[30822026]=],[=[30822027]=],[=[30822028]=],[=[30822029]=],[=[30822030]=],[=[30822031]=],[=[30822032]=],[=[30822033]=],[=[30822034]=],[=[30822035]=],[=[30822036]=],[=[30822037]=],[=[30822038]=],[=[30822039]=],[=[30822040]=],[=[30822041]=],[=[30822042]=],[=[30822043]=],[=[30822044]=],[=[30822045]=],[=[30822046]=],[=[30822047]=],[=[30822048]=],[=[30822049]=],[=[30822050]=],[=[30822051]=],[=[30822052]=],[=[30822053]=],[=[30822054]=],[=[30822055]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tự Chon Tuyệt Kỹ - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Vô Địch - Siêu]=]
	},
	[ [=[33388]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30822056]=],[=[30822057]=],[=[30822058]=],[=[30822059]=],[=[30822060]=],[=[30822061]=],[=[30822062]=],[=[30822063]=],[=[30822064]=],[=[30822065]=],[=[30822066]=],[=[30822067]=],[=[30822068]=],[=[30822069]=],[=[30822070]=],[=[30822071]=],[=[30822072]=],[=[30822073]=],[=[30822074]=],[=[30822075]=],[=[30822076]=],[=[30822077]=],[=[30822078]=],[=[30822079]=],[=[30822080]=],[=[30822081]=],[=[30822082]=],[=[30822083]=],[=[30822084]=],[=[30822085]=],[=[30822086]=],[=[30822087]=],[=[30822088]=],[=[30822089]=],[=[30822090]=],[=[30822091]=],[=[30822092]=],[=[30822093]=],[=[30822094]=],[=[30822095]=],[=[30822096]=],[=[30822097]=],[=[30822098]=],[=[30822099]=],[=[30822100]=],[=[30822101]=],[=[30822102]=],[=[30822103]=],[=[30822104]=],[=[30822105]=],[=[30822106]=],[=[30822107]=],[=[30822108]=],[=[30822109]=],[=[30822110]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tự Chon Tuyệt Kỹ - cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Vô Địch - Cao]=]
	},
	[ [=[33389]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30822111]=],[=[30822112]=],[=[30822113]=],[=[30822114]=],[=[30822115]=],[=[30822116]=],[=[30822117]=],[=[30822118]=],[=[30822119]=],[=[30822120]=],[=[30822121]=],[=[30822122]=],[=[30822123]=],[=[30822124]=],[=[30822125]=],[=[30822126]=],[=[30822127]=],[=[30822128]=],[=[30822129]=],[=[30822130]=],[=[30822131]=],[=[30822132]=],[=[30822133]=],[=[30822134]=],[=[30822135]=],[=[30822136]=],[=[30822137]=],[=[30822138]=],[=[30822139]=],[=[30822140]=],[=[30822141]=],[=[30822142]=],[=[30822143]=],[=[30822144]=],[=[30822145]=],[=[30822146]=],[=[30822147]=],[=[30822148]=],[=[30822149]=],[=[30822150]=],[=[30822151]=],[=[30822152]=],[=[30822153]=],[=[30822154]=],[=[30822155]=],[=[30822156]=],[=[30822157]=],[=[30822158]=],[=[30822159]=],[=[30822160]=],[=[30822161]=],[=[30822162]=],[=[30822163]=],[=[30822164]=],[=[30822165]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tự Chon Tuyệt Kỹ - Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Vô Địch - Sơ]=]
	},
	[ [=[33390]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30823001]=],[=[30823002]=],[=[30823003]=],[=[30823004]=],[=[30823005]=],[=[30823006]=],[=[30823007]=],[=[30823008]=],[=[30823009]=],[=[30823010]=],[=[30823011]=],[=[30823012]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Vip Tự Chọn T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Được chọn 1 cầu thủ SS hoặc Túi quà HC S có Buff.]=]
	},
	[ [=[33391]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30824001]=],[=[30824002]=],[=[30824003]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS Tự Chọn 2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Được chọn mảnh CT: JuanFran*50, hoặc I. Casillas*50, hoặc A .Robben*50.]=]
	},
	[ [=[33392]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30825001]=],[=[30825002]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Tiêu 60K Kim Cương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Được chọn: Hộp Mảnh CT SSS Tự Chọn 2*1 hoặc Hộp Thẻ SS Vip Tự Chọn T7*1.]=]
	},
	[ [=[33393]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30825002]=],[=[30825003]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Quà Tiêu 80K Kim Cương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Được chọn: Hộp Mảnh CT SSS Tự Chọn 2*1 hoặc mảnh CT Guti*20.]=]
	},
	[ [=[33394]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30826001]=],[=[30826002]=],[=[30826003]=],[=[30826004]=],[=[30826005]=],[=[30826006]=],[=[30826007]=],[=[30826008]=],[=[30826009]=],[=[30826010]=],[=[30826011]=],[=[30826012]=],[=[30826013]=],[=[30826014]=],[=[30826015]=],[=[30826016]=],[=[30826017]=],[=[30826018]=],[=[30826019]=],[=[30826020]=],[=[30826021]=],[=[30826022]=],[=[30826023]=],[=[30826024]=],[=[30826025]=],[=[30826026]=],[=[30826027]=],[=[30826028]=],[=[30826029]=],[=[30826030]=],[=[30826031]=],[=[30826032]=],[=[30826033]=],[=[30826034]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS]=]
	},
	[ [=[33395]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30827001]=],[=[30827002]=],[=[30827003]=],[=[30827004]=],[=[30827005]=],[=[30827006]=],[=[30827007]=],[=[30827008]=],[=[30827009]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS+ Tự Chọn T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS+]=]
	},
	[ [=[33396]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828001]=],[=[30828002]=],[=[30828003]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Quà Sảnh Cầu Thủ*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn*1.]=]
	},
	[ [=[33397]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828004]=],[=[30828005]=],[=[30828006]=],[=[30828007]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Cầu Thủ SS+ Tự Chọn*1, Quà Kỹ Năng Lv2 SS+ Tự Chọn*1, Hộp HC Đặc Biệt*1, Hộp Mảnh Cầu Thủ SSS Tự Chọn*1.]=]
	},
	[ [=[33398]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828008]=],[=[30828009]=],[=[30828010]=],[=[30828011]=],[=[30828012]=],[=[30828013]=],[=[30828014]=],[=[30828015]=],[=[30828016]=],[=[30828017]=],[=[30828018]=],[=[30828019]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33399]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828020]=],[=[30828021]=],[=[30828022]=],[=[30828023]=],[=[30828024]=],[=[30828025]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33400]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828026]=],[=[30828027]=],[=[30828028]=],[=[30828029]=],[=[30828030]=],[=[30828031]=],[=[30828032]=],[=[30828033]=],[=[30828034]=],[=[30828035]=],[=[30828036]=],[=[30828037]=],[=[30828038]=],[=[30828039]=],[=[30828040]=],[=[30828041]=],[=[30828042]=],[=[30828043]=],[=[30828044]=],[=[30828045]=],[=[30828046]=],[=[30828047]=],[=[30828048]=],[=[30828049]=],[=[30828050]=],[=[30828051]=],[=[30828052]=],[=[30828053]=],[=[30828054]=],[=[30828055]=],[=[30828056]=],[=[30828057]=],[=[30828058]=],[=[30828059]=],[=[30828060]=],[=[30828061]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Cầu Thủ SS+ Tùy Chọn (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động.]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh cầu thủ SS+]=]
	},
	[ [=[33401]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828062]=],[=[30828063]=],[=[30828064]=],[=[30828065]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Thắp Sáng Cúp Vàng - Siêu (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Huy Chương SS Ngẫu Nhiên, hoặc Hộp Mảnh Cầu Thủ SS+ Tự Chọn * 40, hoặc Hộp Đá Tăng Bậc Sảnh * 3, hoặc Hộp Đá Huyền Thoại * 3.]=]
	},
	[ [=[33402]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828066]=],[=[30828067]=],[=[30828068]=],[=[30828069]=],[=[30828070]=],[=[30828071]=],[=[30828072]=],[=[30828073]=],[=[30828074]=],[=[30828075]=],[=[30828076]=],[=[30828077]=],[=[30828078]=],[=[30828079]=],[=[30828080]=],[=[30828081]=],[=[30828082]=],[=[30828083]=],[=[30828084]=],[=[30828085]=],[=[30828086]=],[=[30828087]=],[=[30828088]=],[=[30828089]=],[=[30828090]=],[=[30828091]=],[=[30828092]=],[=[30828093]=],[=[30828094]=],[=[30828095]=],[=[30828096]=],[=[30828097]=],[=[30828098]=],[=[30828099]=],[=[30828100]=],[=[30828101]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn T7 (2) ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS]=]
	},
	[ [=[33403]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828102]=],[=[30828103]=],[=[30828104]=],[=[30828105]=],[=[30828106]=],[=[30828107]=],[=[30828108]=],[=[30828109]=],[=[30828110]=],[=[30828111]=],[=[30828112]=],[=[30828113]=],[=[30828114]=],[=[30828115]=],[=[30828116]=],[=[30828117]=],[=[30828118]=],[=[30828119]=],[=[30828120]=],[=[30828121]=],[=[30828122]=],[=[30828123]=],[=[30828124]=],[=[30828125]=],[=[30828126]=],[=[30828127]=],[=[30828128]=],[=[30828129]=],[=[30828130]=],[=[30828131]=],[=[30828132]=],[=[30828133]=],[=[30828134]=],[=[30828135]=],[=[30828136]=],[=[30828137]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS+ Tự Chọn T7 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS+]=]
	},
	[ [=[33404]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828138]=],[=[30828139]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tùy Chọn Cầu thủ SS+ Hoặc SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS+ hoặc SS]=]
	},
	[ [=[33405]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828140]=],[=[30828141]=],[=[30828142]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5 (3)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Quà Sảnh Cầu Thủ*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn*1.]=]
	},
	[ [=[33406]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828143]=],[=[30828144]=],[=[30828145]=],[=[30828146]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6(2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Cầu Thủ SS+ Tự Chọn*1, Quà Kỹ Năng Lv2 SS+ Tự Chọn*1, Hộp HC Đặc Biệt*1, Hộp Mảnh Cầu Thủ SSS Tự Chọn*1.]=]
	},
	[ [=[33407]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828160]=],[=[30828161]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Tiêu 60K Kim Cương]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Được chọn: Hộp Mảnh CT SSS Tự Chọn 2*1 hoặc Hộp Thẻ SS Vip Tự Chọn T7_2*1.]=]
	},
	[ [=[33408]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828147]=],[=[30828148]=],[=[30828149]=],[=[30828150]=],[=[30828151]=],[=[30828152]=],[=[30828153]=],[=[30828154]=],[=[30828155]=],[=[30828156]=],[=[30828157]=],[=[30828158]=],[=[30828159]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Vip Tự Chọn T7_2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Được chọn 1 cầu thủ SS hoặc Túi quà HC S có Buff.]=]
	},
	[ [=[33409]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828162]=],[=[30828163]=],[=[30828164]=],[=[30828165]=],[=[30828166]=],[=[30828167]=],[=[30828168]=],[=[30828169]=],[=[30828170]=],[=[30828171]=],[=[30828172]=],[=[30828173]=],[=[30828174]=],[=[30828175]=],[=[30828176]=],[=[30828177]=],[=[30828178]=],[=[30828179]=],[=[30828180]=],[=[30828181]=],[=[30828182]=],[=[30828183]=],[=[30828184]=],[=[30828185]=],[=[30828186]=],[=[30828187]=],[=[30828188]=],[=[30828189]=],[=[30828190]=],[=[30828191]=],[=[30828192]=],[=[30828193]=],[=[30828194]=],[=[30828195]=],[=[30828196]=],[=[30828197]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn T7 (2) ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS]=]
	},
	[ [=[33410]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828198]=],[=[30828199]=],[=[30828200]=],[=[30828201]=],[=[30828202]=],[=[30828203]=],[=[30828204]=],[=[30828205]=],[=[30828206]=],[=[30828207]=],[=[30828208]=],[=[30828209]=],[=[30828210]=],[=[30828211]=],[=[30828212]=],[=[30828213]=],[=[30828214]=],[=[30828215]=],[=[30828216]=],[=[30828217]=],[=[30828218]=],[=[30828219]=],[=[30828220]=],[=[30828221]=],[=[30828222]=],[=[30828223]=],[=[30828224]=],[=[30828225]=],[=[30828226]=],[=[30828227]=],[=[30828228]=],[=[30828229]=],[=[30828230]=],[=[30828231]=],[=[30828232]=],[=[30828233]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS+ Tự Chọn T7 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS+]=]
	},
	[ [=[33411]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828234]=],[=[30828235]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tùy Chọn Cầu thủ SS+ Hoặc SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS+ hoặc SS]=]
	},
	[ [=[33412]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828236]=],[=[30828237]=],[=[30828238]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5 (3)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Quà Sảnh Cầu Thủ*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn*1.]=]
	},
	[ [=[33413]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828239]=],[=[30828240]=],[=[30828241]=],[=[30828242]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6(2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Cầu Thủ SS+ Tự Chọn*1, Quà Kỹ Năng Lv2 SS+ Tự Chọn*1, Hộp HC Đặc Biệt*1, Hộp Mảnh Cầu Thủ SSS Tự Chọn*1.]=]
	},
	[ [=[33414]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828243]=],[=[30828244]=],[=[30828245]=],[=[30828246]=],[=[30828247]=],[=[30828248]=],[=[30828249]=],[=[30828250]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 VIP Tự Chọn_2 (TGH)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một Tuyệt Kỹ Lv2.]=]
	},
	[ [=[33415]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828251]=],[=[30828252]=],[=[30828253]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 2 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Tinh Hoa*20, Vé Rútx1*6, Hộp Mảnh Cầu Thủ SS+ Tùy Chọn (2)*10]=]
	},
	[ [=[33416]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828254]=],[=[30828255]=],[=[30828256]=],[=[30828257]=],[=[30828258]=],[=[30828259]=],[=[30828260]=],[=[30828261]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Chiêu Mộ Hạn Giờ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Chiêu Mộ Hạn Giờ]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn Tuyệt Kỹ Lv2 Vip]=]
	},
	[ [=[33417]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828262]=],[=[30828263]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tổng Hợp Mảnh - Trung (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: mảnh Cầu Thủ SS+, hoặc Mảnh Tuyệt Kỹ Lv1, Mảnh Tuyệt Kỹ Lv2, hoặc Mảnh Vạn Năng. ]=]
	},
	[ [=[33418]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828264]=],[=[30828265]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tổng Hợp Mảnh - Cao (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: mảnh Cầu Thủ SS+, hoặc Mảnh Tuyệt Kỹ Lv1, Mảnh Tuyệt Kỹ Lv2, hoặc Mảnh Vạn Năng. ]=]
	},
	[ [=[33419]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828266]=],[=[30828267]=],[=[30828268]=],[=[30828269]=],[=[30828270]=],[=[30828271]=],[=[30828272]=],[=[30828273]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Linh Vật - Cao (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[15]=],[=[17]=],[=[10]=],[=[3]=],[=[15]=],[=[15]=],[=[10]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng ngẫu nhiên nhận vật phẩm trong hộp.]=]
	},
	[ [=[33420]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828274]=],[=[30828275]=],[=[30828276]=],[=[30828277]=],[=[30828278]=],[=[30828279]=],[=[30828280]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6 (3)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong các vật phẩm: Quà nạp tự chọn 6 (2), Tăng Ổn Định, Chỉ Định Sách Thay Thế]=]
	},
	[ [=[33421]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828281]=],[=[30828282]=],[=[30828283]=],[=[30828284]=],[=[30828285]=],[=[30828286]=],[=[30828287]=],[=[30828288]=],[=[30828289]=],[=[30828290]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Huy Chương S  (Tự Chọn)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Huy Chương S. Thuộc tính cộng thêm và kĩ năng công thêm sẽ ngẫu nhiên.]=]
	},
	[ [=[33422]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828291]=],[=[30828292]=],[=[30828293]=],[=[30828294]=],[=[30828295]=],[=[30828296]=],[=[30828297]=],[=[30828298]=],[=[30828299]=],[=[30828300]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Huy Chương S-sơ (Tự Chọn)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Huy Chương S sơ. Thuộc tính cộng thêm/ kĩ năng công thêm/ hiệu ứng buff sẽ nhận ngẫu nhiên.]=]
	},
	[ [=[33423]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828301]=],[=[30828302]=],[=[30828303]=],[=[30828304]=],[=[30828305]=],[=[30828306]=],[=[30828307]=],[=[30828308]=],[=[30828309]=],[=[30828310]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Huy Chương SS  (Tự Chọn)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Huy Chương SS. Thuộc tính cộng thêm và kĩ năng công thêm sẽ ngẫu nhiên.]=]
	},
	[ [=[33424]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828311]=],[=[30828312]=],[=[30828313]=],[=[30828314]=],[=[30828315]=],[=[30828316]=],[=[30828317]=],[=[30828318]=],[=[30828319]=],[=[30828320]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Huy Chương SS-sơ (Tự Chọn)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Huy Chương SS sơ. Thuộc tính cộng thêm/ kĩ năng công thêm/ hiệu ứng buff sẽ nhận ngẫu nhiên.]=]
	},
	[ [=[33425]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828321]=],[=[30828322]=],[=[30828323]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33426]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828324]=],[=[30828325]=],[=[30828326]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33427]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828333]=],[=[30828334]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33428]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828327]=],[=[30828328]=],[=[30828329]=],[=[30828330]=],[=[30828331]=],[=[30828332]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng Ngẫu Nhiên (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[25]=],[=[25]=],[=[17]=],[=[16]=],[=[16]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm bên trong]=]
	},
	[ [=[33429]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828335]=],[=[30828336]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng Tùy Chọn 1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Tùy Chọn vật phẩm bên trong]=]
	},
	[ [=[33430]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828337]=],[=[30828338]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33431]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828339]=],[=[30828340]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng Tùy Chọn (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Tùy Chọn vật phẩm bên trong]=]
	},
	[ [=[33432]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828341]=],[=[30828342]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33433]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828343]=],[=[30828344]=],[=[30828345]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33434]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828346]=],[=[30828347]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33435]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828348]=],[=[30828349]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 8]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33436]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828350]=],[=[30828351]=],[=[30828352]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 9]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33437]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828353]=],[=[30828354]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33438]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828355]=],[=[30828356]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng Tùy Chọn (3)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Tùy Chọn vật phẩm bên trong]=]
	},
	[ [=[33439]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828357]=],[=[30828358]=],[=[30828359]=],[=[30828360]=],[=[30828361]=],[=[30828362]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng Ngẫu Nhiên]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[25]=],[=[25]=],[=[17]=],[=[16]=],[=[16]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm bên trong]=]
	},
	[ [=[33440]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828363]=],[=[30828364]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33441]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828365]=],[=[30828366]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 12]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33442]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828367]=],[=[30828368]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 13]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33443]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828369]=],[=[30828370]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 14]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33444]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828371]=],[=[30828372]=],[=[30828373]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 15]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33445]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828374]=],[=[30828375]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 17]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33446]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828376]=],[=[30828377]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 18]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Tùy Chọn vật phẩm bên trong]=]
	},
	[ [=[33447]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828378]=],[=[30828379]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 19]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33448]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828380]=],[=[30828381]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 20]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33449]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828382]=],[=[30828383]=],[=[30828384]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 21]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33450]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828385]=],[=[30828386]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 22]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm bên trong]=]
	},
	[ [=[33451]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828387]=],[=[30828388]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Bóng Vàng 23]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận Từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận toàn bộ vật phẩm bên trong.]=]
	},
	[ [=[33452]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828389]=],[=[30828390]=],[=[30828391]=],[=[30828392]=],[=[30828393]=],[=[30828394]=],[=[30828395]=],[=[30828396]=],[=[30828397]=],[=[30828398]=],[=[30828399]=],[=[30828400]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T9]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33453]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828401]=],[=[30828402]=],[=[30828403]=],[=[30828404]=],[=[30828405]=],[=[30828406]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T9]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33454]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828407]=]
		},
		[ [=[picIndex]=] ]=28,
		[ [=[name]=] ]=[=[Hộp Vé Thiên Phú]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận Vé Thiên Phú x1]=]
	},
	[ [=[33455]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828408]=],[=[30828279]=],[=[30828280]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6 (3)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong các vật phẩm: Quà nạp tự chọn 6 (2), Tăng Ổn Định, Chỉ Định Sách Thay Thế]=]
	},
	[ [=[33456]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828409]=],[=[30828410]=],[=[30828411]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Giới Hạn - Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận: 50 Kim Cương, 1 Vé Rút x1, 100 Thể Lực]=]
	},
	[ [=[33457]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828412]=],[=[30828413]=],[=[30828414]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Giới Hạn - Trung]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận: 200 Kim Cương, 4 Vé Rút x1, 200 Thể Lực]=]
	},
	[ [=[33458]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828415]=],[=[30828416]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Trưởng Thành - Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận: 50 Thể Lực, 30M Vàng]=]
	},
	[ [=[33459]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828417]=],[=[30828418]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Trưởng Thành - Trung]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận: 300 Thể Lực, 100M Vàng]=]
	},
	[ [=[33460]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828419]=],[=[30828420]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Trưởng Thành - Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận: 1000 Kim Cương, 20 Vitamin]=]
	},
	[ [=[33461]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828421]=],[=[30828422]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Khối Vàng Sảnh Cầu Thủ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận: 2000 Kim Cương, 2000 Khối Vàng]=]
	},
	[ [=[33462]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828423]=],[=[30828424]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Quà Đá Tăng Bậc Sảnh Cầu Thủ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận: 2000 Kim Cương, 1 Đá Tăng Bậc]=]
	},
	[ [=[33463]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828425]=],[=[30828426]=],[=[30828427]=],[=[30828428]=],[=[30828429]=],[=[30828430]=],[=[30828431]=],[=[30828432]=],[=[30828433]=],[=[30828434]=],[=[30828435]=],[=[30828436]=],[=[30828437]=],[=[30828438]=],[=[30828439]=],[=[30828440]=],[=[30828441]=],[=[30828442]=],[=[30828443]=],[=[30828444]=],[=[30828445]=],[=[30828446]=],[=[30828447]=],[=[30828448]=],[=[30828449]=],[=[30828450]=],[=[30828451]=],[=[30828452]=],[=[30828453]=],[=[30828454]=],[=[30828455]=],[=[30828456]=],[=[30828457]=],[=[30828458]=],[=[30828459]=],[=[30828460]=],[=[30828461]=],[=[30828462]=],[=[30828463]=],[=[30828464]=],[=[30828465]=],[=[30828466]=],[=[30828467]=],[=[30828468]=],[=[30828469]=],[=[30828470]=],[=[30828471]=],[=[30828472]=],[=[30828473]=],[=[30828474]=],[=[30828475]=],[=[30828476]=],[=[30828477]=],[=[30828478]=],[=[30828479]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Kim Cương Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn 1 Tuyệt Kỹ Kim Cương]=]
	},
	[ [=[33464]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828480]=],[=[30828481]=],[=[30828482]=],[=[30828483]=],[=[30828484]=],[=[30828485]=],[=[30828486]=],[=[30828487]=],[=[30828488]=],[=[30828489]=],[=[30828490]=],[=[30828491]=],[=[30828492]=],[=[30828493]=],[=[30828494]=],[=[30828495]=],[=[30828496]=],[=[30828497]=],[=[30828498]=],[=[30828499]=],[=[30828500]=],[=[30828501]=],[=[30828502]=],[=[30828503]=],[=[30828504]=],[=[30828505]=],[=[30828506]=],[=[30828507]=],[=[30828508]=],[=[30828509]=],[=[30828510]=],[=[30828511]=],[=[30828512]=],[=[30828513]=],[=[30828514]=],[=[30828515]=],[=[30828516]=],[=[30828517]=],[=[30828518]=],[=[30828519]=],[=[30828520]=],[=[30828521]=],[=[30828522]=],[=[30828523]=],[=[30828524]=],[=[30828525]=],[=[30828526]=],[=[30828527]=],[=[30828528]=],[=[30828529]=],[=[30828530]=],[=[30828531]=],[=[30828532]=],[=[30828533]=],[=[30828534]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Bạch Kim Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn 1 Tuyệt Kỹ Bạch Kim]=]
	},
	[ [=[33465]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828535]=],[=[30828536]=],[=[30828537]=],[=[30828538]=],[=[30828539]=],[=[30828540]=],[=[30828541]=],[=[30828542]=],[=[30828543]=],[=[30828544]=],[=[30828545]=],[=[30828546]=],[=[30828547]=],[=[30828548]=],[=[30828549]=],[=[30828550]=],[=[30828551]=],[=[30828552]=],[=[30828553]=],[=[30828554]=],[=[30828555]=],[=[30828556]=],[=[30828557]=],[=[30828558]=],[=[30828559]=],[=[30828560]=],[=[30828561]=],[=[30828562]=],[=[30828563]=],[=[30828564]=],[=[30828565]=],[=[30828566]=],[=[30828567]=],[=[30828568]=],[=[30828569]=],[=[30828570]=],[=[30828571]=],[=[30828572]=],[=[30828573]=],[=[30828574]=],[=[30828575]=],[=[30828576]=],[=[30828577]=],[=[30828578]=],[=[30828579]=],[=[30828580]=],[=[30828581]=],[=[30828582]=],[=[30828583]=],[=[30828584]=],[=[30828585]=],[=[30828586]=],[=[30828587]=],[=[30828588]=],[=[30828589]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Đỉnh Cấp Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn 1 Tuyệt Kỹ Đỉnh Cấp]=]
	},
	[ [=[33466]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828590]=],[=[30828591]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Ngẫu Nhiên - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở ngẫu nhiên nhận hộp tăng 350 tất cả thuộc tính Sân Khách hoặc Sân Nhà]=]
	},
	[ [=[33467]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828592]=],[=[30828593]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Ngẫu Nhiên - Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở ngẫu nhiên nhận hộp tăng 200 tất cả thuộc tính Sân Khách hoặc Sân Nhà]=]
	},
	[ [=[33468]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828594]=],[=[30828595]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Ngẫu Nhiên - Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở ngẫu nhiên nhận hộp tăng 100 tất cả thuộc tính Sân Khách hoặc Sân Nhà]=]
	},
	[ [=[33469]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828596]=],[=[30828597]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Ngẫu Nhiên - Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở ngẫu nhiên nhận hộp tăng 50 tất cả thuộc tính Sân Khách hoặc Sân Nhà]=]
	},
	[ [=[33470]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828598]=],[=[30828599]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Sân Nhà/Sân Khách - Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Hộp Tăng 1 Thuộc Tính Sân Nhà/Sân Khách - Sơ]=]
	},
	[ [=[33471]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828600]=],[=[30828601]=],[=[30828602]=],[=[30828603]=],[=[30828604]=],[=[30828605]=],[=[30828606]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Thời Tiết - Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Hộp Tăng 1 Thuộc Tính Thời Tiết - Sơ]=]
	},
	[ [=[33472]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828607]=],[=[30828608]=],[=[30828609]=],[=[30828610]=],[=[30828611]=],[=[30828612]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Thảm Cỏ - Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Hộp Đặc Tính Thảm Cỏ - Sơ]=]
	},
	[ [=[33473]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828613]=],[=[30828614]=],[=[30828615]=],[=[30828616]=],[=[30828617]=],[=[30828618]=],[=[30828619]=],[=[30828620]=],[=[30828621]=],[=[30828622]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 VIP Tự Chọn_3 (TGH)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một Tuyệt Kỹ Lv2.]=]
	},
	[ [=[33474]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828623]=],[=[30828624]=],[=[30828625]=],[=[30828626]=],[=[30828627]=],[=[30828628]=],[=[30828629]=],[=[30828630]=],[=[30828631]=],[=[30828632]=],[=[30828633]=],[=[30828634]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33475]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828635]=],[=[30828636]=],[=[30828637]=],[=[30828638]=],[=[30828639]=],[=[30828640]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33476]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828641]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Khóa Đặc Tính - Đơn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận 1 Khóa Đặc Tính - Đơn]=]
	},
	[ [=[33477]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828642]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Sách Thay Thế - Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận 1 Hộp Sách Thay Thế - Tùy Chọn]=]
	},
	[ [=[33478]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828643]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Khóa Đặc Tính - Đôi]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận 1 Khóa Đặc Tính - Đôi]=]
	},
	[ [=[33479]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828644]=],[=[30828645]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Sân Nhà/Sân Khách - Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Hộp Tăng 1 Thuộc Tính Sân Nhà/Sân Khách - Thường]=]
	},
	[ [=[33480]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828646]=],[=[30828647]=],[=[30828648]=],[=[30828649]=],[=[30828650]=],[=[30828651]=],[=[30828652]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Thời Tiết - Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Hộp Tăng 1 Thuộc Tính Thời Tiết - Thường]=]
	},
	[ [=[33481]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828653]=],[=[30828654]=],[=[30828655]=],[=[30828656]=],[=[30828657]=],[=[30828658]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Thảm Cỏ - Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Hộp Đặc Tính Thảm Cỏ - Cao]=]
	},
	[ [=[33482]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828659]=],[=[30828660]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Sân Nhà/Sân Khách - Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Hộp Tăng 1 Thuộc Tính Sân Nhà/Sân Khách - Cao]=]
	},
	[ [=[33483]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828661]=],[=[30828662]=],[=[30828663]=],[=[30828664]=],[=[30828665]=],[=[30828666]=],[=[30828667]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Thời Tiết - Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Hộp Tăng 1 Thuộc Tính Thời Tiết - Cao]=]
	},
	[ [=[33484]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828668]=],[=[30828669]=],[=[30828670]=],[=[30828671]=],[=[30828672]=],[=[30828673]=],[=[30828674]=],[=[30828675]=],[=[30828676]=],[=[30828677]=],[=[30828678]=],[=[30828679]=],[=[30828680]=],[=[30828681]=],[=[30828682]=],[=[30828683]=],[=[30828684]=],[=[30828685]=],[=[30828686]=],[=[30828687]=],[=[30828688]=],[=[30828689]=],[=[30828690]=],[=[30828691]=],[=[30828692]=],[=[30828693]=],[=[30828694]=],[=[30828695]=],[=[30828696]=],[=[30828697]=],[=[30828698]=],[=[30828699]=],[=[30828700]=],[=[30828701]=],[=[30828702]=],[=[30828703]=],[=[30828704]=],[=[30828705]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn T10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS]=]
	},
	[ [=[33485]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828706]=],[=[30828707]=],[=[30828708]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5 (4)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Quà Sảnh Cầu Thủ*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn*1.]=]
	},
	[ [=[33486]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828709]=],[=[30828710]=],[=[30828711]=],[=[30828712]=],[=[30828713]=],[=[30828714]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Tự chọn CT SS+, SS_T10 (VQHG)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn cầu thủ SS+ hoặc SS]=]
	},
	[ [=[33487]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828715]=],[=[30828716]=],[=[30828717]=],[=[30828718]=],[=[30828719]=],[=[30828720]=],[=[30828721]=],[=[30828722]=],[=[30828723]=],[=[30828724]=],[=[30828725]=],[=[30828726]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33488]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828727]=],[=[30828728]=],[=[30828729]=],[=[30828730]=],[=[30828731]=],[=[30828732]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33489]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828733]=],[=[30828734]=],[=[30828735]=],[=[30828736]=],[=[30828737]=],[=[30828738]=],[=[30828739]=],[=[30828740]=],[=[30828741]=],[=[30828742]=],[=[30828743]=],[=[30828744]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Gói Quà Sự Kiện]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[500]=],[=[300]=],[=[700]=],[=[95]=],[=[5]=],[=[1300]=],[=[1300]=],[=[1300]=],[=[1300]=],[=[2400]=],[=[500]=],[=[300]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên vật phẩm]=]
	},
	[ [=[33490]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828745]=],[=[30828746]=],[=[30828747]=],[=[30828748]=],[=[30828749]=],[=[30828750]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS Tự Chọn_T11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh Cầu Thủ SSS. Bổ sung: L. Messi SSS, R. Lewandowski SSS]=]
	},
	[ [=[33491]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828751]=],[=[30828752]=],[=[30828753]=],[=[30828754]=],[=[30828755]=],[=[30828756]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong các vật phẩm: Hộp Mảnh CT SSS Tự Chọn_T11*1, Hộp Thẻ SS+ Tự Chọn T7 (2), Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặt Biệt*1, Tăng Ổn Định*1, Chỉ Định Sách Thay Thế*1]=]
	},
	[ [=[33492]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828757]=],[=[30828758]=],[=[30828759]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Quà Sảnh Cầu Thủ*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn*1.]=]
	},
	[ [=[33493]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828760]=],[=[30828761]=],[=[30828762]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Báo Cáo HLV ngẫu nhiên 1~3 sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[3]=],[=[6]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Báo Cáo HLV ngẫu nhiên 1~3 sao.]=]
	},
	[ [=[33494]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828763]=],[=[30828764]=],[=[30828765]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Báo Cáo HLV ngẫu nhiên 4~6 sao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[80]=],[=[15]=],[=[5]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Báo Cáo HLV ngẫu nhiên 4~6 sao.]=]
	},
	[ [=[33495]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[102835]=],[=[102836]=],[=[102837]=],[=[102838]=],[=[102839]=],[=[102840]=],[=[102841]=],[=[102842]=],[=[102843]=],[=[102844]=],[=[102948]=],[=[102949]=],[=[102950]=],[=[102951]=],[=[102952]=],[=[102953]=],[=[102954]=],[=[102955]=],[=[102956]=],[=[102957]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính Siêu_Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một Sách Đặc Tính Siêu (Tăng 1 thuộc tính Sân Nhà hoặc Sân Khách)]=]
	},
	[ [=[33496]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828766]=],[=[30828767]=],[=[30828768]=],[=[30828769]=],[=[30828770]=],[=[30828771]=],[=[30828772]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS Tự Chọn_T11 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh Cầu Thủ SSS. Bổ sung: H. Kane, L. Messi SSS, R. Lewandowski SSS]=]
	},
	[ [=[33497]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828773]=],[=[30828774]=],[=[30828775]=],[=[30828776]=],[=[30828777]=],[=[30828778]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T11 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong các vật phẩm: Hộp Mảnh CT SSS Tự Chọn_T11 (2)*1, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Chỉ Định Sách Thay Thế*1]=]
	},
	[ [=[33498]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828779]=],[=[30828780]=],[=[30828781]=],[=[30828782]=],[=[30828783]=],[=[30828784]=],[=[30828785]=],[=[30828786]=],[=[30828787]=],[=[30828788]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Quà Chiêu Mộ Hạn Giờ T11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Chiêu Mộ Hạn Giờ]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn Tuyệt Kỹ Lv2 Vip]=]
	},
	[ [=[33499]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828789]=],[=[30828790]=],[=[30828791]=],[=[30828792]=],[=[30828793]=],[=[30828794]=],[=[30828795]=],[=[30828796]=],[=[30828797]=],[=[30828798]=],[=[30828799]=],[=[30828800]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T12]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33500]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828801]=],[=[30828802]=],[=[30828803]=],[=[30828804]=],[=[30828805]=],[=[30828806]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T12]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33501]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828807]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp 10 Vé Tăng Kỹ Năng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận Vé Tăng Kỹ Năng x10]=]
	},
	[ [=[33502]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828808]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp 10 Vé Tẩy Luyện HC]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận Vé Tẩy Luyện HC x10]=]
	},
	[ [=[33503]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828809]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Vé Rút x1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận Vé Rút x1]=]
	},
	[ [=[33504]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828810]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Vé Rút x10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận Vé Rút x10]=]
	},
	[ [=[33505]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828811]=],[=[30828812]=],[=[30828813]=],[=[30828814]=],[=[30828815]=],[=[30828816]=],[=[30828817]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Thời Tiết - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Hộp Tăng 1 Thuộc Tính Thời Tiết - Siêu]=]
	},
	[ [=[33506]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828818]=],[=[30828819]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Sân Khách/Sân Nhà - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Hộp Tăng 1 Thuộc Tính Sân Khách/Sân Nhà - Siêu]=]
	},
	[ [=[33507]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828820]=],[=[30828821]=],[=[30828822]=],[=[30828823]=],[=[30828824]=],[=[30828825]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Thảm Cỏ - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên Hộp Đặc Tính Thảm Cỏ - Siêu]=]
	},
	[ [=[33508]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828826]=],[=[30828827]=],[=[30828828]=],[=[30828829]=],[=[30828830]=],[=[30828831]=],[=[30828832]=],[=[30828833]=],[=[30828834]=],[=[30828835]=],[=[30828836]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 VIP Tự Chọn_T12 (TGH)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một Tuyệt Kỹ Lv2.]=]
	},
	[ [=[33509]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828837]=],[=[30828838]=],[=[30828839]=],[=[30828840]=],[=[30828841]=],[=[30828842]=],[=[30828843]=],[=[30828844]=],[=[30828845]=],[=[30828846]=],[=[30828847]=],[=[30828848]=],[=[30828849]=],[=[30828850]=],[=[30828851]=],[=[30828852]=],[=[30828853]=],[=[30828854]=],[=[30828855]=],[=[30828856]=],[=[30828857]=],[=[30828858]=],[=[30828859]=],[=[30828860]=],[=[30828861]=],[=[30828862]=],[=[30828863]=],[=[30828864]=],[=[30828865]=],[=[30828866]=],[=[30828867]=],[=[30828868]=],[=[30828869]=],[=[30828870]=],[=[30828871]=],[=[30828872]=],[=[30828873]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Cầu Thủ SS+ Tùy Chọn T12]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh cầu thủ SS+]=]
	},
	[ [=[33510]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828874]=],[=[30828875]=],[=[30828876]=],[=[30828877]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T12]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Quà Sảnh Cầu Thủ*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn*1, Hộp Mảnh SS+ Tùy Chọn*80]=]
	},
	[ [=[33511]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828879]=],[=[30828880]=],[=[30828881]=],[=[30828882]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Quà Thắp Sáng Cúp Vàng - Siêu (3)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Huy Chương SS Ngẫu Nhiên x1, hoặc Hộp Mảnh Cầu Thủ SS+ Tự Chọn x40, hoặc Hộp Đá Tăng Bậc Sảnh x3, hoặc Hộp Đá Huyền Thoại x3.]=]
	},
	[ [=[33512]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828883]=],[=[30828884]=],[=[30828885]=],[=[30828886]=],[=[30828887]=],[=[30828888]=],[=[30828889]=],[=[30828890]=],[=[30828891]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính - Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 hộp tăng phần trăm 1 thuộc tính - Sơ]=]
	},
	[ [=[33513]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828892]=],[=[30828893]=],[=[30828894]=],[=[30828895]=],[=[30828896]=],[=[30828897]=],[=[30828898]=],[=[30828899]=],[=[30828900]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính - Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 hộp tăng phần trăm 1 thuộc tính - Thường]=]
	},
	[ [=[33514]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828901]=],[=[30828902]=],[=[30828903]=],[=[30828904]=],[=[30828905]=],[=[30828906]=],[=[30828907]=],[=[30828908]=],[=[30828909]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính - Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 hộp tăng phần trăm 1 thuộc tính - Cao]=]
	},
	[ [=[33515]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828910]=],[=[30828911]=],[=[30828912]=],[=[30828913]=],[=[30828914]=],[=[30828915]=],[=[30828916]=],[=[30828917]=],[=[30828918]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên 1 hộp tăng phần trăm 1 thuộc tính - Siêu]=]
	},
	[ [=[33516]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828919]=],[=[30828920]=],[=[30828921]=],[=[30828922]=],[=[30828923]=],[=[30828924]=],[=[30828925]=],[=[30828926]=],[=[30828927]=],[=[30828928]=],[=[30828929]=],[=[30828930]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T12 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33517]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828931]=],[=[30828932]=],[=[30828933]=],[=[30828934]=],[=[30828935]=],[=[30828936]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T12 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33518]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828937]=],[=[30828938]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tổng Hợp Mảnh - Trung (T12)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: mảnh Cầu Thủ SS+*5 hoặc Hộp Quà Mảnh Tùy Chọn*7]=]
	},
	[ [=[33519]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828939]=],[=[30828940]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tổng Hợp Mảnh - Cao (T12)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: mảnh Cầu Thủ SS+*15, hoặc  hoặc Hộp Quà Mảnh Tùy Chọn*20]=]
	},
	[ [=[33520]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828941]=],[=[30828942]=],[=[30828943]=],[=[30828944]=],[=[30828945]=],[=[30828946]=],[=[30828947]=],[=[30828948]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Linh Vật - Cao (T12)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[15]=],[=[17]=],[=[10]=],[=[3]=],[=[15]=],[=[15]=],[=[10]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng ngẫu nhiên nhận vật phẩm trong hộp.]=]
	},
	[ [=[33521]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828949]=],[=[30828950]=],[=[30828951]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 2 (T12)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Tinh Hoa*20, Vé Rútx1*6, Hộp mảnh cầu thủ SS+ Tùy Chọn*10]=]
	},
	[ [=[33522]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828952]=],[=[30828953]=],[=[30828954]=],[=[30828955]=],[=[30828956]=],[=[30828957]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T12]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong các vật phẩm: Hộp Mảnh CT SSS Tự Chọn_T11 (2)*1, Hộp Mảnh Cầu Thủ SS+ Tùy Chọn*80, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*1]=]
	},
	[ [=[33523]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828958]=],[=[30828959]=],[=[30828960]=],[=[30828961]=],[=[30828962]=],[=[30828963]=],[=[30828964]=],[=[30828965]=],[=[30828966]=],[=[30828967]=],[=[30828968]=],[=[30828969]=],[=[30828970]=],[=[30828971]=],[=[30828972]=],[=[30828973]=],[=[30828974]=],[=[30828975]=],[=[30828976]=],[=[30828977]=],[=[30828978]=],[=[30828979]=],[=[30828980]=],[=[30828981]=],[=[30828982]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm A)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm A. Ví dụ:D. Alli, André Silva]=]
	},
	[ [=[33524]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828983]=],[=[30828984]=],[=[30828985]=],[=[30828986]=],[=[30828987]=],[=[30828988]=],[=[30828989]=],[=[30828990]=],[=[30828991]=],[=[30828992]=],[=[30828993]=],[=[30828994]=],[=[30828995]=],[=[30828996]=],[=[30828997]=],[=[30828998]=],[=[30828999]=],[=[30829000]=],[=[30829001]=],[=[30829002]=],[=[30829003]=],[=[30829004]=],[=[30829005]=],[=[30829006]=],[=[30829007]=],[=[30829008]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm B)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm B. Ví dụ: E. Bailly, Bruno]=]
	},
	[ [=[33525]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829009]=],[=[30829010]=],[=[30829011]=],[=[30829012]=],[=[30829013]=],[=[30829014]=],[=[30829015]=],[=[30829016]=],[=[30829017]=],[=[30829018]=],[=[30829019]=],[=[30829020]=],[=[30829021]=],[=[30829022]=],[=[30829023]=],[=[30829024]=],[=[30829025]=],[=[30829026]=],[=[30829027]=],[=[30829028]=],[=[30829029]=],[=[30829030]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm C)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm C. Ví dụ: J. Cancelo,Cesc Fàbregas]=]
	},
	[ [=[33526]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829031]=],[=[30829032]=],[=[30829033]=],[=[30829034]=],[=[30829035]=],[=[30829036]=],[=[30829037]=],[=[30829038]=],[=[30829039]=],[=[30829040]=],[=[30829041]=],[=[30829042]=],[=[30829043]=],[=[30829044]=],[=[30829045]=],[=[30829046]=],[=[30829047]=],[=[30829048]=],[=[30829049]=],[=[30829050]=],[=[30829051]=],[=[30829052]=],[=[30829053]=],[=[30829054]=],[=[30829055]=],[=[30829056]=],[=[30829057]=],[=[30829058]=],[=[30829059]=],[=[30829060]=],[=[30829061]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm D)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm D. Ví dụ: Diego Costa, M. De Sciglio.]=]
	},
	[ [=[33527]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829062]=],[=[30829063]=],[=[30829064]=],[=[30829065]=],[=[30829066]=],[=[30829067]=],[=[30829068]=],[=[30829069]=],[=[30829070]=],[=[30829071]=],[=[30829072]=],[=[30829073]=],[=[30829074]=],[=[30829075]=],[=[30829076]=],[=[30829077]=],[=[30829078]=],[=[30829079]=],[=[30829080]=],[=[30829081]=],[=[30829082]=],[=[30829083]=],[=[30829084]=],[=[30829085]=],[=[30829086]=],[=[30829087]=],[=[30829088]=],[=[30829089]=],[=[30829090]=],[=[30829091]=],[=[30829092]=],[=[30829093]=],[=[30829094]=],[=[30829095]=],[=[30829096]=],[=[30829097]=],[=[30829098]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm E-F-G-H)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm E-F-G-H. Ví dụ: Ederson,C. Eriksen]=]
	},
	[ [=[33528]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829099]=],[=[30829100]=],[=[30829101]=],[=[30829102]=],[=[30829103]=],[=[30829104]=],[=[30829105]=],[=[30829106]=],[=[30829107]=],[=[30829108]=],[=[30829109]=],[=[30829110]=],[=[30829111]=],[=[30829112]=],[=[30829113]=],[=[30829114]=],[=[30829115]=],[=[30829116]=],[=[30829117]=],[=[30829118]=],[=[30829119]=],[=[30829120]=],[=[30829121]=],[=[30829122]=],[=[30829123]=],[=[30829124]=],[=[30829125]=],[=[30829126]=],[=[30829127]=],[=[30829128]=],[=[30829129]=],[=[30829130]=],[=[30829131]=],[=[30829132]=],[=[30829133]=],[=[30829134]=],[=[30829135]=],[=[30829136]=],[=[30829137]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm I-J-K)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm I-J-K. Ví dụ: L. Insigne,Isco]=]
	},
	[ [=[33529]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829138]=],[=[30829139]=],[=[30829140]=],[=[30829141]=],[=[30829142]=],[=[30829143]=],[=[30829144]=],[=[30829145]=],[=[30829146]=],[=[30829147]=],[=[30829148]=],[=[30829149]=],[=[30829150]=],[=[30829151]=],[=[30829152]=],[=[30829153]=],[=[30829154]=],[=[30829155]=],[=[30829156]=],[=[30829157]=],[=[30829158]=],[=[30829159]=],[=[30829160]=],[=[30829161]=],[=[30829162]=],[=[30829163]=],[=[30829164]=],[=[30829165]=],[=[30829166]=],[=[30829167]=],[=[30829168]=],[=[30829169]=],[=[30829170]=],[=[30829171]=],[=[30829172]=],[=[30829173]=],[=[30829174]=],[=[30829175]=],[=[30829176]=],[=[30829177]=],[=[30829178]=],[=[30829179]=],[=[30829180]=],[=[30829181]=],[=[30829182]=],[=[30829183]=],[=[30829184]=],[=[30829185]=],[=[30829186]=],[=[30829187]=],[=[30829188]=],[=[30829189]=],[=[30829190]=],[=[30829191]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm L-M)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm L-M. Ví dụ: J. Lingard,Luke Shaw]=]
	},
	[ [=[33530]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829192]=],[=[30829193]=],[=[30829194]=],[=[30829195]=],[=[30829196]=],[=[30829197]=],[=[30829198]=],[=[30829199]=],[=[30829200]=],[=[30829201]=],[=[30829202]=],[=[30829203]=],[=[30829204]=],[=[30829205]=],[=[30829206]=],[=[30829207]=],[=[30829208]=],[=[30829209]=],[=[30829210]=],[=[30829211]=],[=[30829212]=],[=[30829213]=],[=[30829214]=],[=[30829215]=],[=[30829216]=],[=[30829217]=],[=[30829218]=],[=[30829219]=],[=[30829220]=],[=[30829221]=],[=[30829222]=],[=[30829223]=],[=[30829224]=],[=[30829225]=],[=[30829226]=],[=[30829227]=],[=[30829228]=],[=[30829229]=],[=[30829230]=],[=[30829231]=],[=[30829232]=],[=[30829233]=],[=[30829234]=],[=[30829235]=],[=[30829236]=],[=[30829237]=],[=[30829238]=],[=[30829239]=],[=[30829240]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm N-O-P-R)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm N-O-P-R. Ví dụ: Nacho,M. Neuer]=]
	},
	[ [=[33531]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829241]=],[=[30829242]=],[=[30829243]=],[=[30829244]=],[=[30829245]=],[=[30829246]=],[=[30829247]=],[=[30829248]=],[=[30829249]=],[=[30829250]=],[=[30829251]=],[=[30829252]=],[=[30829253]=],[=[30829254]=],[=[30829255]=],[=[30829256]=],[=[30829257]=],[=[30829258]=],[=[30829259]=],[=[30829260]=],[=[30829261]=],[=[30829262]=],[=[30829263]=],[=[30829264]=],[=[30829265]=],[=[30829266]=],[=[30829267]=],[=[30829268]=],[=[30829269]=],[=[30829270]=],[=[30829271]=],[=[30829272]=],[=[30829273]=],[=[30829274]=],[=[30829275]=],[=[30829276]=],[=[30829277]=],[=[30829278]=],[=[30829279]=],[=[30829280]=],[=[30829281]=],[=[30829282]=],[=[30829283]=],[=[30829284]=],[=[30829285]=],[=[30829286]=],[=[30829287]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm S-T-U)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm S-T-U. Ví dụ: B. Silva,Santi Cazorla]=]
	},
	[ [=[33532]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829288]=],[=[30829289]=],[=[30829290]=],[=[30829291]=],[=[30829292]=],[=[30829293]=],[=[30829294]=],[=[30829295]=],[=[30829296]=],[=[30829297]=],[=[30829298]=],[=[30829299]=],[=[30829300]=],[=[30829301]=],[=[30829302]=],[=[30829303]=],[=[30829304]=],[=[30829305]=],[=[30829306]=],[=[30829307]=],[=[30829308]=],[=[30829309]=],[=[30829310]=],[=[30829311]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm V-W-X-Y-Z)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm V-W-X-Y-Z. Ví dụ: Willian,V. Wanyama]=]
	},
	[ [=[33533]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829312]=],[=[30829313]=],[=[30829314]=],[=[30829315]=],[=[30829316]=],[=[30829317]=],[=[30829318]=],[=[30829319]=],[=[30829320]=],[=[30829321]=],[=[30829322]=],[=[30829323]=],[=[30829324]=],[=[30829325]=],[=[30829326]=],[=[30829327]=],[=[30829328]=],[=[30829329]=],[=[30829330]=],[=[30829331]=],[=[30829332]=],[=[30829333]=],[=[30829334]=],[=[30829335]=],[=[30829336]=],[=[30829337]=],[=[30829338]=],[=[30829339]=],[=[30829340]=],[=[30829341]=],[=[30829342]=],[=[30829343]=],[=[30829344]=],[=[30829345]=],[=[30829346]=],[=[30829347]=],[=[30829348]=],[=[30829349]=],[=[30829350]=],[=[30829351]=],[=[30829352]=],[=[30829353]=],[=[30829354]=],[=[30829355]=],[=[30829356]=],[=[30829357]=],[=[30829358]=],[=[30829359]=],[=[30829360]=],[=[30829361]=],[=[30829362]=],[=[30829363]=],[=[30829364]=],[=[30829365]=],[=[30829366]=],[=[30829367]=],[=[30829368]=],[=[30829369]=],[=[30829370]=],[=[30829371]=],[=[30829372]=],[=[30829373]=],[=[30829374]=],[=[30829375]=],[=[30829376]=],[=[30829377]=],[=[30829378]=],[=[30829379]=],[=[30829380]=],[=[30829381]=],[=[30829382]=],[=[30829383]=],[=[30829384]=],[=[30829385]=],[=[30829386]=],[=[30829387]=],[=[30829388]=],[=[30829389]=],[=[30829390]=],[=[30829391]=],[=[30829392]=],[=[30829393]=],[=[30829394]=],[=[30829395]=],[=[30829396]=],[=[30829397]=],[=[30829398]=],[=[30829399]=],[=[30829400]=],[=[30829401]=],[=[30829402]=],[=[30829403]=],[=[30829404]=],[=[30829405]=],[=[30829406]=],[=[30829407]=],[=[30829408]=],[=[30829409]=],[=[30829410]=],[=[30829411]=],[=[30829412]=],[=[30829413]=],[=[30829414]=],[=[30829415]=],[=[30829416]=],[=[30829417]=],[=[30829418]=],[=[30829419]=],[=[30829420]=],[=[30829421]=],[=[30829422]=],[=[30829423]=],[=[30829424]=],[=[30829425]=],[=[30829426]=],[=[30829427]=],[=[30829428]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm A)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm A. Ví dụ:D. Alli, André Silva]=]
	},
	[ [=[33534]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829429]=],[=[30829430]=],[=[30829431]=],[=[30829432]=],[=[30829433]=],[=[30829434]=],[=[30829435]=],[=[30829436]=],[=[30829437]=],[=[30829438]=],[=[30829439]=],[=[30829440]=],[=[30829441]=],[=[30829442]=],[=[30829443]=],[=[30829444]=],[=[30829445]=],[=[30829446]=],[=[30829447]=],[=[30829448]=],[=[30829449]=],[=[30829450]=],[=[30829451]=],[=[30829452]=],[=[30829453]=],[=[30829454]=],[=[30829455]=],[=[30829456]=],[=[30829457]=],[=[30829458]=],[=[30829459]=],[=[30829460]=],[=[30829461]=],[=[30829462]=],[=[30829463]=],[=[30829464]=],[=[30829465]=],[=[30829466]=],[=[30829467]=],[=[30829468]=],[=[30829469]=],[=[30829470]=],[=[30829471]=],[=[30829472]=],[=[30829473]=],[=[30829474]=],[=[30829475]=],[=[30829476]=],[=[30829477]=],[=[30829478]=],[=[30829479]=],[=[30829480]=],[=[30829481]=],[=[30829482]=],[=[30829483]=],[=[30829484]=],[=[30829485]=],[=[30829486]=],[=[30829487]=],[=[30829488]=],[=[30829489]=],[=[30829490]=],[=[30829491]=],[=[30829492]=],[=[30829493]=],[=[30829494]=],[=[30829495]=],[=[30829496]=],[=[30829497]=],[=[30829498]=],[=[30829499]=],[=[30829500]=],[=[30829501]=],[=[30829502]=],[=[30829503]=],[=[30829504]=],[=[30829505]=],[=[30829506]=],[=[30829507]=],[=[30829508]=],[=[30829509]=],[=[30829510]=],[=[30829511]=],[=[30829512]=],[=[30829513]=],[=[30829514]=],[=[30829515]=],[=[30829516]=],[=[30829517]=],[=[30829518]=],[=[30829519]=],[=[30829520]=],[=[30829521]=],[=[30829522]=],[=[30829523]=],[=[30829524]=],[=[30829525]=],[=[30829526]=],[=[30829527]=],[=[30829528]=],[=[30829529]=],[=[30829530]=],[=[30829531]=],[=[30829532]=],[=[30829533]=],[=[30829534]=],[=[30829535]=],[=[30829536]=],[=[30829537]=],[=[30829538]=],[=[30829539]=],[=[30829540]=],[=[30829541]=],[=[30829542]=],[=[30829543]=],[=[30829544]=],[=[30829545]=],[=[30829546]=],[=[30829547]=],[=[30829548]=],[=[30829549]=],[=[30829550]=],[=[30829551]=],[=[30829552]=],[=[30829553]=],[=[30829554]=],[=[30829555]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm B)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm B. Ví dụ: E. Bailly, Bruno]=]
	},
	[ [=[33535]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829556]=],[=[30829557]=],[=[30829558]=],[=[30829559]=],[=[30829560]=],[=[30829561]=],[=[30829562]=],[=[30829563]=],[=[30829564]=],[=[30829565]=],[=[30829566]=],[=[30829567]=],[=[30829568]=],[=[30829569]=],[=[30829570]=],[=[30829571]=],[=[30829572]=],[=[30829573]=],[=[30829574]=],[=[30829575]=],[=[30829576]=],[=[30829577]=],[=[30829578]=],[=[30829579]=],[=[30829580]=],[=[30829581]=],[=[30829582]=],[=[30829583]=],[=[30829584]=],[=[30829585]=],[=[30829586]=],[=[30829587]=],[=[30829588]=],[=[30829589]=],[=[30829590]=],[=[30829591]=],[=[30829592]=],[=[30829593]=],[=[30829594]=],[=[30829595]=],[=[30829596]=],[=[30829597]=],[=[30829598]=],[=[30829599]=],[=[30829600]=],[=[30829601]=],[=[30829602]=],[=[30829603]=],[=[30829604]=],[=[30829605]=],[=[30829606]=],[=[30829607]=],[=[30829608]=],[=[30829609]=],[=[30829610]=],[=[30829611]=],[=[30829612]=],[=[30829613]=],[=[30829614]=],[=[30829615]=],[=[30829616]=],[=[30829617]=],[=[30829618]=],[=[30829619]=],[=[30829620]=],[=[30829621]=],[=[30829622]=],[=[30829623]=],[=[30829624]=],[=[30829625]=],[=[30829626]=],[=[30829627]=],[=[30829628]=],[=[30829629]=],[=[30829630]=],[=[30829631]=],[=[30829632]=],[=[30829633]=],[=[30829634]=],[=[30829635]=],[=[30829636]=],[=[30829637]=],[=[30829638]=],[=[30829639]=],[=[30829640]=],[=[30829641]=],[=[30829642]=],[=[30829643]=],[=[30829644]=],[=[30829645]=],[=[30829646]=],[=[30829647]=],[=[30829648]=],[=[30829649]=],[=[30829650]=],[=[30829651]=],[=[30829652]=],[=[30829653]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm C)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm C. Ví dụ: J. Cancelo,Cesc Fàbregas]=]
	},
	[ [=[33536]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829654]=],[=[30829655]=],[=[30829656]=],[=[30829657]=],[=[30829658]=],[=[30829659]=],[=[30829660]=],[=[30829661]=],[=[30829662]=],[=[30829663]=],[=[30829664]=],[=[30829665]=],[=[30829666]=],[=[30829667]=],[=[30829668]=],[=[30829669]=],[=[30829670]=],[=[30829671]=],[=[30829672]=],[=[30829673]=],[=[30829674]=],[=[30829675]=],[=[30829676]=],[=[30829677]=],[=[30829678]=],[=[30829679]=],[=[30829680]=],[=[30829681]=],[=[30829682]=],[=[30829683]=],[=[30829684]=],[=[30829685]=],[=[30829686]=],[=[30829687]=],[=[30829688]=],[=[30829689]=],[=[30829690]=],[=[30829691]=],[=[30829692]=],[=[30829693]=],[=[30829694]=],[=[30829695]=],[=[30829696]=],[=[30829697]=],[=[30829698]=],[=[30829699]=],[=[30829700]=],[=[30829701]=],[=[30829702]=],[=[30829703]=],[=[30829704]=],[=[30829705]=],[=[30829706]=],[=[30829707]=],[=[30829708]=],[=[30829709]=],[=[30829710]=],[=[30829711]=],[=[30829712]=],[=[30829713]=],[=[30829714]=],[=[30829715]=],[=[30829716]=],[=[30829717]=],[=[30829718]=],[=[30829719]=],[=[30829720]=],[=[30829721]=],[=[30829722]=],[=[30829723]=],[=[30829724]=],[=[30829725]=],[=[30829726]=],[=[30829727]=],[=[30829728]=],[=[30829729]=],[=[30829730]=],[=[30829731]=],[=[30829732]=],[=[30829733]=],[=[30829734]=],[=[30829735]=],[=[30829736]=],[=[30829737]=],[=[30829738]=],[=[30829739]=],[=[30829740]=],[=[30829741]=],[=[30829742]=],[=[30829743]=],[=[30829744]=],[=[30829745]=],[=[30829746]=],[=[30829747]=],[=[30829748]=],[=[30829749]=],[=[30829750]=],[=[30829751]=],[=[30829752]=],[=[30829753]=],[=[30829754]=],[=[30829755]=],[=[30829756]=],[=[30829757]=],[=[30829758]=],[=[30829759]=],[=[30829760]=],[=[30829761]=],[=[30829762]=],[=[30829763]=],[=[30829764]=],[=[30829765]=],[=[30829766]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm D)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm D. Ví dụ: Diego Costa, M. De Sciglio.]=]
	},
	[ [=[33537]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829767]=],[=[30829768]=],[=[30829769]=],[=[30829770]=],[=[30829771]=],[=[30829772]=],[=[30829773]=],[=[30829774]=],[=[30829775]=],[=[30829776]=],[=[30829777]=],[=[30829778]=],[=[30829779]=],[=[30829780]=],[=[30829781]=],[=[30829782]=],[=[30829783]=],[=[30829784]=],[=[30829785]=],[=[30829786]=],[=[30829787]=],[=[30829788]=],[=[30829789]=],[=[30829790]=],[=[30829791]=],[=[30829792]=],[=[30829793]=],[=[30829794]=],[=[30829795]=],[=[30829796]=],[=[30829797]=],[=[30829798]=],[=[30829799]=],[=[30829800]=],[=[30829801]=],[=[30829802]=],[=[30829803]=],[=[30829804]=],[=[30829805]=],[=[30829806]=],[=[30829807]=],[=[30829808]=],[=[30829809]=],[=[30829810]=],[=[30829811]=],[=[30829812]=],[=[30829813]=],[=[30829814]=],[=[30829815]=],[=[30829816]=],[=[30829817]=],[=[30829818]=],[=[30829819]=],[=[30829820]=],[=[30829821]=],[=[30829822]=],[=[30829823]=],[=[30829824]=],[=[30829825]=],[=[30829826]=],[=[30829827]=],[=[30829828]=],[=[30829829]=],[=[30829830]=],[=[30829831]=],[=[30829832]=],[=[30829833]=],[=[30829834]=],[=[30829835]=],[=[30829836]=],[=[30829837]=],[=[30829838]=],[=[30829839]=],[=[30829840]=],[=[30829841]=],[=[30829842]=],[=[30829843]=],[=[30829844]=],[=[30829845]=],[=[30829846]=],[=[30829847]=],[=[30829848]=],[=[30829849]=],[=[30829850]=],[=[30829851]=],[=[30829852]=],[=[30829853]=],[=[30829854]=],[=[30829855]=],[=[30829856]=],[=[30829857]=],[=[30829858]=],[=[30829859]=],[=[30829860]=],[=[30829861]=],[=[30829862]=],[=[30829863]=],[=[30829864]=],[=[30829865]=],[=[30829866]=],[=[30829867]=],[=[30829868]=],[=[30829869]=],[=[30829870]=],[=[30829871]=],[=[30829872]=],[=[30829873]=],[=[30829874]=],[=[30829875]=],[=[30829876]=],[=[30829877]=],[=[30829878]=],[=[30829879]=],[=[30829880]=],[=[30829881]=],[=[30829882]=],[=[30829883]=],[=[30829884]=],[=[30829885]=],[=[30829886]=],[=[30829887]=],[=[30829888]=],[=[30829889]=],[=[30829890]=],[=[30829891]=],[=[30829892]=],[=[30829893]=],[=[30829894]=],[=[30829895]=],[=[30829896]=],[=[30829897]=],[=[30829898]=],[=[30829899]=],[=[30829900]=],[=[30829901]=],[=[30829902]=],[=[30829903]=],[=[30829904]=],[=[30829905]=],[=[30829906]=],[=[30829907]=],[=[30829908]=],[=[30829909]=],[=[30829910]=],[=[30829911]=],[=[30829912]=],[=[30829913]=],[=[30829914]=],[=[30829915]=],[=[30829916]=],[=[30829917]=],[=[30829918]=],[=[30829919]=],[=[30829920]=],[=[30829921]=],[=[30829922]=],[=[30829923]=],[=[30829924]=],[=[30829925]=],[=[30829926]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm E-F-G-H)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm E-F-G-H. Ví dụ: Ederson,C. Eriksen]=]
	},
	[ [=[33538]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30829927]=],[=[30829928]=],[=[30829929]=],[=[30829930]=],[=[30829931]=],[=[30829932]=],[=[30829933]=],[=[30829934]=],[=[30829935]=],[=[30829936]=],[=[30829937]=],[=[30829938]=],[=[30829939]=],[=[30829940]=],[=[30829941]=],[=[30829942]=],[=[30829943]=],[=[30829944]=],[=[30829945]=],[=[30829946]=],[=[30829947]=],[=[30829948]=],[=[30829949]=],[=[30829950]=],[=[30829951]=],[=[30829952]=],[=[30829953]=],[=[30829954]=],[=[30829955]=],[=[30829956]=],[=[30829957]=],[=[30829958]=],[=[30829959]=],[=[30829960]=],[=[30829961]=],[=[30829962]=],[=[30829963]=],[=[30829964]=],[=[30829965]=],[=[30829966]=],[=[30829967]=],[=[30829968]=],[=[30829969]=],[=[30829970]=],[=[30829971]=],[=[30829972]=],[=[30829973]=],[=[30829974]=],[=[30829975]=],[=[30829976]=],[=[30829977]=],[=[30829978]=],[=[30829979]=],[=[30829980]=],[=[30829981]=],[=[30829982]=],[=[30829983]=],[=[30829984]=],[=[30829985]=],[=[30829986]=],[=[30829987]=],[=[30829988]=],[=[30829989]=],[=[30829990]=],[=[30829991]=],[=[30829992]=],[=[30829993]=],[=[30829994]=],[=[30829995]=],[=[30829996]=],[=[30829997]=],[=[30829998]=],[=[30829999]=],[=[30830000]=],[=[30830001]=],[=[30830002]=],[=[30830003]=],[=[30830004]=],[=[30830005]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm I-J-K)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm I-J-K. Ví dụ: L. Insigne,Isco]=]
	},
	[ [=[33539]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830006]=],[=[30830007]=],[=[30830008]=],[=[30830009]=],[=[30830010]=],[=[30830011]=],[=[30830012]=],[=[30830013]=],[=[30830014]=],[=[30830015]=],[=[30830016]=],[=[30830017]=],[=[30830018]=],[=[30830019]=],[=[30830020]=],[=[30830021]=],[=[30830022]=],[=[30830023]=],[=[30830024]=],[=[30830025]=],[=[30830026]=],[=[30830027]=],[=[30830028]=],[=[30830029]=],[=[30830030]=],[=[30830031]=],[=[30830032]=],[=[30830033]=],[=[30830034]=],[=[30830035]=],[=[30830036]=],[=[30830037]=],[=[30830038]=],[=[30830039]=],[=[30830040]=],[=[30830041]=],[=[30830042]=],[=[30830043]=],[=[30830044]=],[=[30830045]=],[=[30830046]=],[=[30830047]=],[=[30830048]=],[=[30830049]=],[=[30830050]=],[=[30830051]=],[=[30830052]=],[=[30830053]=],[=[30830054]=],[=[30830055]=],[=[30830056]=],[=[30830057]=],[=[30830058]=],[=[30830059]=],[=[30830060]=],[=[30830061]=],[=[30830062]=],[=[30830063]=],[=[30830064]=],[=[30830065]=],[=[30830066]=],[=[30830067]=],[=[30830068]=],[=[30830069]=],[=[30830070]=],[=[30830071]=],[=[30830072]=],[=[30830073]=],[=[30830074]=],[=[30830075]=],[=[30830076]=],[=[30830077]=],[=[30830078]=],[=[30830079]=],[=[30830080]=],[=[30830081]=],[=[30830082]=],[=[30830083]=],[=[30830084]=],[=[30830085]=],[=[30830086]=],[=[30830087]=],[=[30830088]=],[=[30830089]=],[=[30830090]=],[=[30830091]=],[=[30830092]=],[=[30830093]=],[=[30830094]=],[=[30830095]=],[=[30830096]=],[=[30830097]=],[=[30830098]=],[=[30830099]=],[=[30830100]=],[=[30830101]=],[=[30830102]=],[=[30830103]=],[=[30830104]=],[=[30830105]=],[=[30830106]=],[=[30830107]=],[=[30830108]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm L-M)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm L-M. Ví dụ: J. Lingard,Luke Shaw]=]
	},
	[ [=[33540]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830109]=],[=[30830110]=],[=[30830111]=],[=[30830112]=],[=[30830113]=],[=[30830114]=],[=[30830115]=],[=[30830116]=],[=[30830117]=],[=[30830118]=],[=[30830119]=],[=[30830120]=],[=[30830121]=],[=[30830122]=],[=[30830123]=],[=[30830124]=],[=[30830125]=],[=[30830126]=],[=[30830127]=],[=[30830128]=],[=[30830129]=],[=[30830130]=],[=[30830131]=],[=[30830132]=],[=[30830133]=],[=[30830134]=],[=[30830135]=],[=[30830136]=],[=[30830137]=],[=[30830138]=],[=[30830139]=],[=[30830140]=],[=[30830141]=],[=[30830142]=],[=[30830143]=],[=[30830144]=],[=[30830145]=],[=[30830146]=],[=[30830147]=],[=[30830148]=],[=[30830149]=],[=[30830150]=],[=[30830151]=],[=[30830152]=],[=[30830153]=],[=[30830154]=],[=[30830155]=],[=[30830156]=],[=[30830157]=],[=[30830158]=],[=[30830159]=],[=[30830160]=],[=[30830161]=],[=[30830162]=],[=[30830163]=],[=[30830164]=],[=[30830165]=],[=[30830166]=],[=[30830167]=],[=[30830168]=],[=[30830169]=],[=[30830170]=],[=[30830171]=],[=[30830172]=],[=[30830173]=],[=[30830174]=],[=[30830175]=],[=[30830176]=],[=[30830177]=],[=[30830178]=],[=[30830179]=],[=[30830180]=],[=[30830181]=],[=[30830182]=],[=[30830183]=],[=[30830184]=],[=[30830185]=],[=[30830186]=],[=[30830187]=],[=[30830188]=],[=[30830189]=],[=[30830190]=],[=[30830191]=],[=[30830192]=],[=[30830193]=],[=[30830194]=],[=[30830195]=],[=[30830196]=],[=[30830197]=],[=[30830198]=],[=[30830199]=],[=[30830200]=],[=[30830201]=],[=[30830202]=],[=[30830203]=],[=[30830204]=],[=[30830205]=],[=[30830206]=],[=[30830207]=],[=[30830208]=],[=[30830209]=],[=[30830210]=],[=[30830211]=],[=[30830212]=],[=[30830213]=],[=[30830214]=],[=[30830215]=],[=[30830216]=],[=[30830217]=],[=[30830218]=],[=[30830219]=],[=[30830220]=],[=[30830221]=],[=[30830222]=],[=[30830223]=],[=[30830224]=],[=[30830225]=],[=[30830226]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm N-O-P-R)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm N-O-P-R. Ví dụ: Nacho,M. Neuer]=]
	},
	[ [=[33541]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830227]=],[=[30830228]=],[=[30830229]=],[=[30830230]=],[=[30830231]=],[=[30830232]=],[=[30830233]=],[=[30830234]=],[=[30830235]=],[=[30830236]=],[=[30830237]=],[=[30830238]=],[=[30830239]=],[=[30830240]=],[=[30830241]=],[=[30830242]=],[=[30830243]=],[=[30830244]=],[=[30830245]=],[=[30830246]=],[=[30830247]=],[=[30830248]=],[=[30830249]=],[=[30830250]=],[=[30830251]=],[=[30830252]=],[=[30830253]=],[=[30830254]=],[=[30830255]=],[=[30830256]=],[=[30830257]=],[=[30830258]=],[=[30830259]=],[=[30830260]=],[=[30830261]=],[=[30830262]=],[=[30830263]=],[=[30830264]=],[=[30830265]=],[=[30830266]=],[=[30830267]=],[=[30830268]=],[=[30830269]=],[=[30830270]=],[=[30830271]=],[=[30830272]=],[=[30830273]=],[=[30830274]=],[=[30830275]=],[=[30830276]=],[=[30830277]=],[=[30830278]=],[=[30830279]=],[=[30830280]=],[=[30830281]=],[=[30830282]=],[=[30830283]=],[=[30830284]=],[=[30830285]=],[=[30830286]=],[=[30830287]=],[=[30830288]=],[=[30830289]=],[=[30830290]=],[=[30830291]=],[=[30830292]=],[=[30830293]=],[=[30830294]=],[=[30830295]=],[=[30830296]=],[=[30830297]=],[=[30830298]=],[=[30830299]=],[=[30830300]=],[=[30830301]=],[=[30830302]=],[=[30830303]=],[=[30830304]=],[=[30830305]=],[=[30830306]=],[=[30830307]=],[=[30830308]=],[=[30830309]=],[=[30830310]=],[=[30830311]=],[=[30830312]=],[=[30830313]=],[=[30830314]=],[=[30830315]=],[=[30830316]=],[=[30830317]=],[=[30830318]=],[=[30830319]=],[=[30830320]=],[=[30830321]=],[=[30830322]=],[=[30830323]=],[=[30830324]=],[=[30830325]=],[=[30830326]=],[=[30830327]=],[=[30830328]=],[=[30830329]=],[=[30830330]=],[=[30830331]=],[=[30830332]=],[=[30830333]=],[=[30830334]=],[=[30830335]=],[=[30830336]=],[=[30830337]=],[=[30830338]=],[=[30830339]=],[=[30830340]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm S-T-U)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm S-T-U. Ví dụ: B. Silva,Santi Cazorla]=]
	},
	[ [=[33542]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830341]=],[=[30830342]=],[=[30830343]=],[=[30830344]=],[=[30830345]=],[=[30830346]=],[=[30830347]=],[=[30830348]=],[=[30830349]=],[=[30830350]=],[=[30830351]=],[=[30830352]=],[=[30830353]=],[=[30830354]=],[=[30830355]=],[=[30830356]=],[=[30830357]=],[=[30830358]=],[=[30830359]=],[=[30830360]=],[=[30830361]=],[=[30830362]=],[=[30830363]=],[=[30830364]=],[=[30830365]=],[=[30830366]=],[=[30830367]=],[=[30830368]=],[=[30830369]=],[=[30830370]=],[=[30830371]=],[=[30830372]=],[=[30830373]=],[=[30830374]=],[=[30830375]=],[=[30830376]=],[=[30830377]=],[=[30830378]=],[=[30830379]=],[=[30830380]=],[=[30830381]=],[=[30830382]=],[=[30830383]=],[=[30830384]=],[=[30830385]=],[=[30830386]=],[=[30830387]=],[=[30830388]=],[=[30830389]=],[=[30830390]=],[=[30830391]=],[=[30830392]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm V-W-X-Y-Z)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm V-W-X-Y-Z. Ví dụ: Willian,V. Wanyama]=]
	},
	[ [=[33543]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830393]=],[=[30830394]=],[=[30830395]=],[=[30830396]=],[=[30830397]=],[=[30830398]=],[=[30830399]=],[=[30830400]=],[=[30830401]=],[=[30830402]=],[=[30830403]=],[=[30830404]=],[=[30830405]=],[=[30830406]=],[=[30830407]=],[=[30830408]=],[=[30830409]=],[=[30830410]=],[=[30830411]=],[=[30830412]=],[=[30830413]=],[=[30830414]=],[=[30830415]=],[=[30830416]=],[=[30830417]=],[=[30830418]=],[=[30830419]=],[=[30830420]=],[=[30830421]=],[=[30830422]=],[=[30830423]=],[=[30830424]=],[=[30830425]=],[=[30830426]=],[=[30830427]=],[=[30830428]=],[=[30830429]=],[=[30830430]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Mảnh Cầu Thủ SS+ Tùy Chọn T1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Bổ sung cầu thủ Đoàn Văn Hậu SS+. Sử dụng được chọn mảnh cầu thủ SS+]=]
	},
	[ [=[33544]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830431]=],[=[30830432]=],[=[30830433]=],[=[30830434]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 2_T1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Tinh Hoa*20, Vé Rútx1*6, Hộp mảnh cầu thủ SS+ Tùy Chọn*10]=]
	},
	[ [=[33545]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830435]=],[=[30830436]=],[=[30830437]=],[=[30830438]=],[=[30830439]=],[=[30830440]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong các vật phẩm: Hộp Mảnh CT SSS Tự Chọn_T11 (2)*1, Hộp Mảnh Cầu Thủ SS+ Tùy Chọn*80, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*1]=]
	},
	[ [=[33546]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830480]=],[=[30830481]=],[=[30830482]=],[=[30830483]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn:Hộp Mảnh SS+ Tùy Chọn*80, Quà Sảnh Cầu Thủ*1, Quà Mảnh Tự Chọn*1 Hộp Thẻ SS Tự Chọn*1]=]
	},
	[ [=[33547]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830441]=],[=[30830442]=],[=[30830443]=],[=[30830444]=],[=[30830445]=],[=[30830446]=],[=[30830447]=],[=[30830448]=],[=[30830449]=],[=[30830450]=],[=[30830451]=],[=[30830452]=],[=[30830453]=],[=[30830454]=],[=[30830455]=],[=[30830456]=],[=[30830457]=],[=[30830458]=],[=[30830459]=],[=[30830460]=],[=[30830461]=],[=[30830462]=],[=[30830463]=],[=[30830464]=],[=[30830465]=],[=[30830466]=],[=[30830467]=],[=[30830468]=],[=[30830469]=],[=[30830470]=],[=[30830471]=],[=[30830472]=],[=[30830473]=],[=[30830474]=],[=[30830475]=],[=[30830476]=],[=[30830477]=],[=[30830478]=],[=[30830479]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn T1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS]=]
	},
	[ [=[33548]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830484]=],[=[30830485]=],[=[30830486]=],[=[30830487]=],[=[30830488]=],[=[30830489]=],[=[30830490]=],[=[30830491]=],[=[30830492]=],[=[30830493]=],[=[30830494]=],[=[30830495]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33549]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830496]=],[=[30830497]=],[=[30830498]=],[=[30830499]=],[=[30830500]=],[=[30830501]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33550]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830502]=],[=[30830503]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tổng Hợp Mảnh - Trung (T1)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: mảnh Cầu Thủ SS+*5 hoặc Hộp Quà Mảnh Tùy Chọn*7]=]
	},
	[ [=[33551]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830504]=],[=[30830505]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tổng Hợp Mảnh - Cao (T1)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: mảnh Cầu Thủ SS+*15 hoặc Hộp Quà Mảnh Tùy Chọn*20]=]
	},
	[ [=[33552]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830506]=],[=[30830507]=],[=[30830508]=],[=[30830509]=],[=[30830510]=],[=[30830511]=],[=[30830512]=],[=[30830513]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Linh Vật - Cao (T1)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[15]=],[=[17]=],[=[10]=],[=[3]=],[=[15]=],[=[15]=],[=[10]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng ngẫu nhiên nhận vật phẩm trong hộp.]=]
	},
	[ [=[33553]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830514]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Sĩ Khí]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở nhận Hộp Bổ Sung 50 Sĩ Khí, sau khi mở vật phẩm sẽ chuyển vào vào túi Chinh Phục Sân Cỏ.]=]
	},
	[ [=[33554]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830515]=],[=[30830516]=],[=[30830517]=],[=[30830518]=],[=[30830519]=],[=[30830520]=],[=[30830521]=],[=[30830522]=],[=[30830523]=],[=[30830524]=],[=[30830525]=],[=[30830526]=],[=[30830527]=],[=[30830528]=],[=[30830529]=],[=[30830530]=],[=[30830531]=],[=[30830532]=],[=[30830533]=],[=[30830534]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Thư Cầu Thủ S_Sự Nghiệp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được tùy chọn cầu thủ A, B. Dùng để hoàn thành Thư Cầu Thủ S - Sự Nghiệp]=]
	},
	[ [=[33555]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830535]=],[=[30830536]=],[=[30830537]=],[=[30830538]=],[=[30830539]=],[=[30830540]=],[=[30830541]=],[=[30830542]=],[=[30830543]=],[=[30830544]=],[=[30830545]=],[=[30830546]=],[=[30830547]=],[=[30830548]=],[=[30830549]=],[=[30830550]=],[=[30830551]=],[=[30830552]=],[=[30830553]=],[=[30830554]=],[=[30830555]=],[=[30830556]=],[=[30830557]=],[=[30830558]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Quà Thư Cầu Thủ SS_Sự Nghiệp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được tùy chọn cầu thủ S, dùng để hoàn thành Thư Cầu Thủ SS - Sự Nghiệp]=]
	},
	[ [=[33556]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830559]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Phiếu Đàm Phán]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận 1 Phiếu Đàm Phán]=]
	},
	[ [=[33557]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830560]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Phiếu Đàm Phán x10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Dùng nhận 1 Phiếu Đàm Phán x10]=]
	},
	[ [=[33558]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830561]=],[=[30830562]=],[=[30830563]=],[=[30830564]=],[=[30830565]=],[=[30830566]=],[=[30830567]=],[=[30830568]=],[=[30830569]=],[=[30830570]=],[=[30830571]=],[=[30830572]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33559]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830573]=],[=[30830574]=],[=[30830575]=],[=[30830576]=],[=[30830577]=],[=[30830578]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33560]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830579]=],[=[30830580]=],[=[30830581]=],[=[30830582]=],[=[30830583]=],[=[30830584]=],[=[30830585]=],[=[30830586]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS Tự Chọn_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh Cầu Thủ SSS. Bổ Sung Kante SSS]=]
	},
	[ [=[33561]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830587]=],[=[30830588]=],[=[30830589]=],[=[30830590]=],[=[30830591]=],[=[30830592]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong các vật phẩm: Hộp Mảnh CT SSS Tự Chọn_T3*1, Hộp Mảnh Cầu Thủ SS+ Tùy Chọn*80, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*1]=]
	},
	[ [=[33562]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830593]=],[=[30830594]=],[=[30830595]=],[=[30830596]=],[=[30830597]=],[=[30830598]=],[=[30830599]=],[=[30830600]=],[=[30830601]=],[=[30830602]=],[=[30830603]=],[=[30830604]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33563]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830605]=],[=[30830606]=],[=[30830607]=],[=[30830608]=],[=[30830609]=],[=[30830610]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33564]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830611]=],[=[30830612]=],[=[30830613]=],[=[30830614]=],[=[30830615]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS Tự Chọn_SN]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh Cầu Thủ SSS.]=]
	},
	[ [=[33565]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830616]=],[=[30830617]=],[=[30830618]=],[=[30830619]=],[=[30830620]=]
		},
		[ [=[picIndex]=] ]=40002,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SS+ Tự Chọn_SN]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh Cầu Thủ SS+.]=]
	},
	[ [=[33566]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830621]=],[=[30830622]=],[=[30830623]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Đạo Cụ Sự Kiện Sinh Nhật 2 Tuổi]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Mua tại Hoạt Động > Bán Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[7]=],[=[2]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng ngẫu nhiên nhận vật phẩm trong túi]=]
	},
	[ [=[33567]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830624]=],[=[30830625]=],[=[30830626]=],[=[30830627]=],[=[30830628]=],[=[30830629]=],[=[30830630]=],[=[30830631]=],[=[30830632]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ VIP SSS+]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được tùy chọn 1 tuyệt kỹ Lv2 SSS+]=]
	},
	[ [=[33568]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830633]=],[=[30830634]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Hạng 1_TGH]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được tùy chọn Hộp Tuyệt Kỹ VIP SSS+ hoặc Hộp Tuyệt Kỹ Lv2 VIP Tự Chọn_T12 (TGH)]=]
	},
	[ [=[33569]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830635]=],[=[30830636]=],[=[30830637]=],[=[30830638]=],[=[30830639]=],[=[30830640]=],[=[30830641]=],[=[30830642]=],[=[30830643]=],[=[30830644]=],[=[30830645]=],[=[30830646]=],[=[30830647]=],[=[30830648]=],[=[30830649]=],[=[30830650]=],[=[30830651]=],[=[30830652]=],[=[30830653]=],[=[30830654]=],[=[30830655]=],[=[30830656]=],[=[30830657]=],[=[30830658]=],[=[30830659]=],[=[30830660]=],[=[30830661]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 Tùy Chọn _T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được tùy chọn 1 tuyệt kỹ Lv1]=]
	},
	[ [=[33570]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830662]=],[=[30830663]=],[=[30830664]=],[=[30830665]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Quà Thắp Sáng Cúp Vàng - Siêu (4)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Huy Chương SS Ngẫu Nhiên x1, hoặc Hộp Mảnh Cầu Thủ SS+ Tự Chọn_T1 x40, hoặc Hộp Đá Tăng Bậc Sảnh x3, hoặc Hộp Đá Huyền Thoại x3.]=]
	},
	[ [=[33571]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830666]=],[=[30830667]=],[=[30830668]=],[=[30830669]=],[=[30830670]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn:Hộp Tuyệt Kỹ Lv1 Tùy Chọn _T3*1, Hộp Mảnh SS+ Tùy Chọn T1*80, Quà Sảnh Cầu Thủ*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn*1]=]
	},
	[ [=[33572]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830671]=],[=[30830672]=],[=[30830673]=],[=[30830674]=],[=[30830675]=],[=[30830676]=],[=[30830677]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Thời Tiết Tùy Chọn - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được tùy chọn Hộp Tăng 1 Thuộc Tính Thời Tiết - Siêu]=]
	},
	[ [=[33573]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830678]=],[=[30830679]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Sân Khách/Sân Nhà Tùy Chọn - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được tùy chọn Hộp Tăng 1 Thuộc Tính Sân Khách/Sân Nhà - Siêu]=]
	},
	[ [=[33574]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830680]=],[=[30830681]=],[=[30830682]=],[=[30830683]=],[=[30830684]=],[=[30830685]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Đặc Tính Thảm Cỏ Tùy Chọn - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được tùy chọn Hộp Đặc Tính Thảm Cỏ - Siêu]=]
	},
	[ [=[33575]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830686]=],[=[30830687]=],[=[30830688]=],[=[30830689]=],[=[30830690]=],[=[30830691]=],[=[30830692]=],[=[30830693]=],[=[30830694]=],[=[30830695]=],[=[30830696]=],[=[30830697]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33576]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830698]=],[=[30830699]=],[=[30830701]=],[=[30830702]=],[=[30830703]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33577]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830704]=],[=[30830705]=],[=[30830706]=],[=[30830707]=],[=[30830708]=],[=[30830709]=],[=[30830710]=],[=[30830711]=],[=[30830712]=],[=[30830713]=],[=[30830714]=],[=[30830715]=],[=[30830716]=],[=[30830717]=],[=[30830718]=],[=[30830719]=],[=[30830720]=],[=[30830721]=],[=[30830722]=],[=[30830723]=],[=[30830724]=],[=[30830725]=],[=[30830726]=],[=[30830727]=],[=[30830728]=],[=[30830729]=],[=[30830730]=],[=[30830731]=],[=[30830732]=],[=[30830733]=],[=[30830734]=],[=[30830735]=],[=[30830736]=],[=[30830737]=],[=[30830738]=],[=[30830739]=],[=[30830740]=],[=[30830741]=],[=[30830742]=],[=[30830743]=],[=[30830744]=],[=[30830745]=],[=[30830746]=],[=[30830747]=],[=[30830748]=],[=[30830749]=],[=[30830750]=],[=[30830751]=],[=[30830752]=],[=[30830753]=],[=[30830754]=],[=[30830755]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm A, B)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm A, B.
Ví dụ: D. Alli, André Silva]=]
	},
	[ [=[33578]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830756]=],[=[30830757]=],[=[30830758]=],[=[30830759]=],[=[30830760]=],[=[30830761]=],[=[30830762]=],[=[30830763]=],[=[30830764]=],[=[30830765]=],[=[30830766]=],[=[30830767]=],[=[30830768]=],[=[30830769]=],[=[30830770]=],[=[30830771]=],[=[30830772]=],[=[30830773]=],[=[30830774]=],[=[30830775]=],[=[30830776]=],[=[30830777]=],[=[30830778]=],[=[30830779]=],[=[30830780]=],[=[30830781]=],[=[30830782]=],[=[30830783]=],[=[30830784]=],[=[30830785]=],[=[30830786]=],[=[30830787]=],[=[30830788]=],[=[30830789]=],[=[30830790]=],[=[30830791]=],[=[30830792]=],[=[30830793]=],[=[30830794]=],[=[30830795]=],[=[30830796]=],[=[30830797]=],[=[30830798]=],[=[30830799]=],[=[30830800]=],[=[30830801]=],[=[30830802]=],[=[30830803]=],[=[30830804]=],[=[30830805]=],[=[30830806]=],[=[30830807]=],[=[30830808]=],[=[30830809]=],[=[30830810]=],[=[30830811]=],[=[30830812]=],[=[30830813]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm C, D)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm C, D.
Ví Dụ: J. Cancelo,Cesc Fàbregas]=]
	},
	[ [=[33579]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830814]=],[=[30830815]=],[=[30830816]=],[=[30830817]=],[=[30830818]=],[=[30830819]=],[=[30830820]=],[=[30830821]=],[=[30830822]=],[=[30830823]=],[=[30830824]=],[=[30830825]=],[=[30830826]=],[=[30830827]=],[=[30830828]=],[=[30830829]=],[=[30830830]=],[=[30830831]=],[=[30830832]=],[=[30830833]=],[=[30830834]=],[=[30830835]=],[=[30830836]=],[=[30830837]=],[=[30830838]=],[=[30830839]=],[=[30830840]=],[=[30830841]=],[=[30830842]=],[=[30830843]=],[=[30830844]=],[=[30830845]=],[=[30830846]=],[=[30830847]=],[=[30830848]=],[=[30830849]=],[=[30830850]=],[=[30830851]=],[=[30830852]=],[=[30830853]=],[=[30830854]=],[=[30830855]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm E-F-G-H)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm E-F-G-H. 
Ví dụ: Ederson,C. Eriksen]=]
	},
	[ [=[33580]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830856]=],[=[30830857]=],[=[30830858]=],[=[30830859]=],[=[30830860]=],[=[30830861]=],[=[30830862]=],[=[30830863]=],[=[30830864]=],[=[30830865]=],[=[30830866]=],[=[30830867]=],[=[30830868]=],[=[30830869]=],[=[30830870]=],[=[30830871]=],[=[30830872]=],[=[30830873]=],[=[30830874]=],[=[30830875]=],[=[30830876]=],[=[30830877]=],[=[30830878]=],[=[30830879]=],[=[30830880]=],[=[30830881]=],[=[30830882]=],[=[30830883]=],[=[30830884]=],[=[30830885]=],[=[30830886]=],[=[30830887]=],[=[30830888]=],[=[30830889]=],[=[30830890]=],[=[30830891]=],[=[30830892]=],[=[30830893]=],[=[30830894]=],[=[30830895]=],[=[30830896]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm I-J-K)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm I-J-K. Ví dụ: L. Insigne,Isco]=]
	},
	[ [=[33581]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830897]=],[=[30830898]=],[=[30830899]=],[=[30830900]=],[=[30830901]=],[=[30830902]=],[=[30830903]=],[=[30830904]=],[=[30830905]=],[=[30830906]=],[=[30830907]=],[=[30830908]=],[=[30830909]=],[=[30830910]=],[=[30830911]=],[=[30830912]=],[=[30830913]=],[=[30830914]=],[=[30830915]=],[=[30830916]=],[=[30830917]=],[=[30830918]=],[=[30830919]=],[=[30830920]=],[=[30830921]=],[=[30830922]=],[=[30830923]=],[=[30830924]=],[=[30830925]=],[=[30830926]=],[=[30830927]=],[=[30830928]=],[=[30830929]=],[=[30830930]=],[=[30830931]=],[=[30830932]=],[=[30830933]=],[=[30830934]=],[=[30830935]=],[=[30830936]=],[=[30830937]=],[=[30830938]=],[=[30830939]=],[=[30830940]=],[=[30830941]=],[=[30830942]=],[=[30830943]=],[=[30830944]=],[=[30830945]=],[=[30830946]=],[=[30830947]=],[=[30830948]=],[=[30830949]=],[=[30830950]=],[=[30830951]=],[=[30830952]=],[=[30830953]=],[=[30830954]=],[=[30830955]=],[=[30830956]=],[=[30830957]=],[=[30830958]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm L-M)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm L-M. 
Ví dụ: J. Lingard,Luke Shaw]=]
	},
	[ [=[33582]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830959]=],[=[30830960]=],[=[30830961]=],[=[30830962]=],[=[30830963]=],[=[30830964]=],[=[30830965]=],[=[30830966]=],[=[30830967]=],[=[30830968]=],[=[30830969]=],[=[30830970]=],[=[30830971]=],[=[30830972]=],[=[30830973]=],[=[30830974]=],[=[30830975]=],[=[30830976]=],[=[30830977]=],[=[30830978]=],[=[30830979]=],[=[30830980]=],[=[30830981]=],[=[30830982]=],[=[30830983]=],[=[30830984]=],[=[30830985]=],[=[30830986]=],[=[30830987]=],[=[30830988]=],[=[30830989]=],[=[30830990]=],[=[30830991]=],[=[30830992]=],[=[30830993]=],[=[30830994]=],[=[30830995]=],[=[30830996]=],[=[30830997]=],[=[30830998]=],[=[30830999]=],[=[30831000]=],[=[30831001]=],[=[30831002]=],[=[30831003]=],[=[30831004]=],[=[30831005]=],[=[30831006]=],[=[30831007]=],[=[30831008]=],[=[30831009]=],[=[30831010]=],[=[30831011]=],[=[30831012]=],[=[30831013]=],[=[30831014]=],[=[30831015]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm N-O-P-Q-R)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm N-O-P-Q-R. 
Nacho, M. Neuer]=]
	},
	[ [=[33583]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831016]=],[=[30831017]=],[=[30831018]=],[=[30831019]=],[=[30831020]=],[=[30831021]=],[=[30831022]=],[=[30831023]=],[=[30831024]=],[=[30831025]=],[=[30831026]=],[=[30831027]=],[=[30831028]=],[=[30831029]=],[=[30831030]=],[=[30831031]=],[=[30831032]=],[=[30831033]=],[=[30831034]=],[=[30831035]=],[=[30831036]=],[=[30831037]=],[=[30831038]=],[=[30831039]=],[=[30831040]=],[=[30831041]=],[=[30831042]=],[=[30831043]=],[=[30831044]=],[=[30831045]=],[=[30831046]=],[=[30831047]=],[=[30831048]=],[=[30831049]=],[=[30831050]=],[=[30831051]=],[=[30831052]=],[=[30831053]=],[=[30831054]=],[=[30831055]=],[=[30831056]=],[=[30831057]=],[=[30831058]=],[=[30831059]=],[=[30831060]=],[=[30831061]=],[=[30831062]=],[=[30831063]=],[=[30831064]=],[=[30831065]=],[=[30831066]=],[=[30831067]=],[=[30831068]=],[=[30831069]=],[=[30831070]=],[=[30831071]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm S-T-U)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm S-T-U.
B. Silva,Santi Cazorla]=]
	},
	[ [=[33584]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831072]=],[=[30831073]=],[=[30831074]=],[=[30831075]=],[=[30831076]=],[=[30831077]=],[=[30831078]=],[=[30831079]=],[=[30831080]=],[=[30831081]=],[=[30831082]=],[=[30831083]=],[=[30831084]=],[=[30831085]=],[=[30831086]=],[=[30831087]=],[=[30831088]=],[=[30831089]=],[=[30831090]=],[=[30831091]=],[=[30831092]=],[=[30831093]=],[=[30831094]=],[=[30831095]=],[=[30831096]=],[=[30831097]=],[=[30831098]=],[=[30831099]=],[=[30831100]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 (nhóm V-W-X-Y-Z)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 của cầu thủ có tên viết tắt thuộc nhóm V-W-X-Y-Z.
Willian,V. Wanyama]=]
	},
	[ [=[33585]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831101]=],[=[30831102]=],[=[30831103]=],[=[30831104]=],[=[30831105]=],[=[30831106]=],[=[30831107]=],[=[30831108]=],[=[30831109]=],[=[30831110]=],[=[30831111]=],[=[30831112]=],[=[30831113]=],[=[30831114]=],[=[30831115]=],[=[30831116]=],[=[30831117]=],[=[30831118]=],[=[30831119]=],[=[30831120]=],[=[30831121]=],[=[30831122]=],[=[30831123]=],[=[30831124]=],[=[30831125]=],[=[30831126]=],[=[30831127]=],[=[30831128]=],[=[30831129]=],[=[30831130]=],[=[30831131]=],[=[30831132]=],[=[30831133]=],[=[30831134]=],[=[30831135]=],[=[30831136]=],[=[30831137]=],[=[30831138]=],[=[30831139]=],[=[30831140]=],[=[30831141]=],[=[30831142]=],[=[30831143]=],[=[30831144]=],[=[30831145]=],[=[30831146]=],[=[30831147]=],[=[30831148]=],[=[30831149]=],[=[30831150]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm A)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm A
Ví dụ: D. Alli, André Silva]=]
	},
	[ [=[33586]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831151]=],[=[30831152]=],[=[30831153]=],[=[30831154]=],[=[30831155]=],[=[30831156]=],[=[30831157]=],[=[30831158]=],[=[30831159]=],[=[30831160]=],[=[30831161]=],[=[30831162]=],[=[30831163]=],[=[30831164]=],[=[30831165]=],[=[30831166]=],[=[30831167]=],[=[30831168]=],[=[30831169]=],[=[30831170]=],[=[30831171]=],[=[30831172]=],[=[30831173]=],[=[30831174]=],[=[30831175]=],[=[30831176]=],[=[30831177]=],[=[30831178]=],[=[30831179]=],[=[30831180]=],[=[30831181]=],[=[30831182]=],[=[30831183]=],[=[30831184]=],[=[30831185]=],[=[30831186]=],[=[30831187]=],[=[30831188]=],[=[30831189]=],[=[30831190]=],[=[30831191]=],[=[30831192]=],[=[30831193]=],[=[30831194]=],[=[30831195]=],[=[30831196]=],[=[30831197]=],[=[30831198]=],[=[30831199]=],[=[30831200]=],[=[30831201]=],[=[30831202]=],[=[30831203]=],[=[30831204]=],[=[30831205]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm A-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm A
Ví dụ: D. Alli, André Silva]=]
	},
	[ [=[33587]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831206]=],[=[30831207]=],[=[30831208]=],[=[30831209]=],[=[30831210]=],[=[30831211]=],[=[30831212]=],[=[30831213]=],[=[30831214]=],[=[30831215]=],[=[30831216]=],[=[30831217]=],[=[30831218]=],[=[30831219]=],[=[30831220]=],[=[30831221]=],[=[30831222]=],[=[30831223]=],[=[30831224]=],[=[30831225]=],[=[30831226]=],[=[30831227]=],[=[30831228]=],[=[30831229]=],[=[30831230]=],[=[30831231]=],[=[30831232]=],[=[30831233]=],[=[30831234]=],[=[30831235]=],[=[30831236]=],[=[30831237]=],[=[30831238]=],[=[30831239]=],[=[30831240]=],[=[30831241]=],[=[30831242]=],[=[30831243]=],[=[30831244]=],[=[30831245]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm A-3)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm A
Ví dụ: D. Alli, André Silva]=]
	},
	[ [=[33588]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831246]=],[=[30831247]=],[=[30831248]=],[=[30831249]=],[=[30831250]=],[=[30831251]=],[=[30831252]=],[=[30831253]=],[=[30831254]=],[=[30831255]=],[=[30831256]=],[=[30831257]=],[=[30831258]=],[=[30831259]=],[=[30831260]=],[=[30831261]=],[=[30831262]=],[=[30831263]=],[=[30831264]=],[=[30831265]=],[=[30831266]=],[=[30831267]=],[=[30831268]=],[=[30831269]=],[=[30831270]=],[=[30831271]=],[=[30831272]=],[=[30831273]=],[=[30831274]=],[=[30831275]=],[=[30831276]=],[=[30831277]=],[=[30831278]=],[=[30831279]=],[=[30831280]=],[=[30831281]=],[=[30831282]=],[=[30831283]=],[=[30831284]=],[=[30831285]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm B)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm B
Ví dụ: A. Barzagli, Bruno]=]
	},
	[ [=[33589]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831286]=],[=[30831287]=],[=[30831288]=],[=[30831289]=],[=[30831290]=],[=[30831291]=],[=[30831292]=],[=[30831293]=],[=[30831294]=],[=[30831295]=],[=[30831296]=],[=[30831297]=],[=[30831298]=],[=[30831299]=],[=[30831300]=],[=[30831301]=],[=[30831302]=],[=[30831303]=],[=[30831304]=],[=[30831305]=],[=[30831306]=],[=[30831307]=],[=[30831308]=],[=[30831309]=],[=[30831310]=],[=[30831311]=],[=[30831312]=],[=[30831313]=],[=[30831314]=],[=[30831315]=],[=[30831316]=],[=[30831317]=],[=[30831318]=],[=[30831319]=],[=[30831320]=],[=[30831321]=],[=[30831322]=],[=[30831323]=],[=[30831324]=],[=[30831325]=],[=[30831326]=],[=[30831327]=],[=[30831328]=],[=[30831329]=],[=[30831330]=],[=[30831331]=],[=[30831332]=],[=[30831333]=],[=[30831334]=],[=[30831335]=],[=[30831336]=],[=[30831337]=],[=[30831338]=],[=[30831339]=],[=[30831340]=],[=[30831341]=],[=[30831342]=],[=[30831343]=],[=[30831344]=],[=[30831345]=],[=[30831346]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm B-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm B
Ví dụ: A. Barzagli, Bruno]=]
	},
	[ [=[33590]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831347]=],[=[30831348]=],[=[30831349]=],[=[30831350]=],[=[30831351]=],[=[30831352]=],[=[30831353]=],[=[30831354]=],[=[30831355]=],[=[30831356]=],[=[30831357]=],[=[30831358]=],[=[30831359]=],[=[30831360]=],[=[30831361]=],[=[30831362]=],[=[30831363]=],[=[30831364]=],[=[30831365]=],[=[30831366]=],[=[30831367]=],[=[30831368]=],[=[30831369]=],[=[30831370]=],[=[30831371]=],[=[30831372]=],[=[30831373]=],[=[30831374]=],[=[30831375]=],[=[30831376]=],[=[30831377]=],[=[30831378]=],[=[30831379]=],[=[30831380]=],[=[30831381]=],[=[30831382]=],[=[30831383]=],[=[30831384]=],[=[30831385]=],[=[30831386]=],[=[30831387]=],[=[30831388]=],[=[30831389]=],[=[30831390]=],[=[30831391]=],[=[30831392]=],[=[30831393]=],[=[30831394]=],[=[30831395]=],[=[30831396]=],[=[30831397]=],[=[30831398]=],[=[30831399]=],[=[30831400]=],[=[30831401]=],[=[30831402]=],[=[30831403]=],[=[30831404]=],[=[30831405]=],[=[30831406]=],[=[30831407]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm B-3)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm B
Ví dụ: A. Barzagli, Bruno]=]
	},
	[ [=[33591]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831408]=],[=[30831409]=],[=[30831410]=],[=[30831411]=],[=[30831412]=],[=[30831413]=],[=[30831414]=],[=[30831415]=],[=[30831416]=],[=[30831417]=],[=[30831418]=],[=[30831419]=],[=[30831420]=],[=[30831421]=],[=[30831422]=],[=[30831423]=],[=[30831424]=],[=[30831425]=],[=[30831426]=],[=[30831427]=],[=[30831428]=],[=[30831429]=],[=[30831430]=],[=[30831431]=],[=[30831432]=],[=[30831433]=],[=[30831434]=],[=[30831435]=],[=[30831436]=],[=[30831437]=],[=[30831438]=],[=[30831439]=],[=[30831440]=],[=[30831441]=],[=[30831442]=],[=[30831443]=],[=[30831444]=],[=[30831445]=],[=[30831446]=],[=[30831447]=],[=[30831448]=],[=[30831449]=],[=[30831450]=],[=[30831451]=],[=[30831452]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm C)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm C
Ví dụ: J. Cancelo,Cesc Fàbregas]=]
	},
	[ [=[33592]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831453]=],[=[30831454]=],[=[30831455]=],[=[30831456]=],[=[30831457]=],[=[30831458]=],[=[30831459]=],[=[30831460]=],[=[30831461]=],[=[30831462]=],[=[30831463]=],[=[30831464]=],[=[30831465]=],[=[30831466]=],[=[30831467]=],[=[30831468]=],[=[30831469]=],[=[30831470]=],[=[30831471]=],[=[30831472]=],[=[30831473]=],[=[30831474]=],[=[30831475]=],[=[30831476]=],[=[30831477]=],[=[30831478]=],[=[30831479]=],[=[30831480]=],[=[30831481]=],[=[30831482]=],[=[30831483]=],[=[30831484]=],[=[30831485]=],[=[30831486]=],[=[30831487]=],[=[30831488]=],[=[30831489]=],[=[30831490]=],[=[30831491]=],[=[30831492]=],[=[30831493]=],[=[30831494]=],[=[30831495]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm C-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm C
Ví dụ: J. Cancelo,Cesc Fàbregas]=]
	},
	[ [=[33593]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831496]=],[=[30831497]=],[=[30831498]=],[=[30831499]=],[=[30831500]=],[=[30831501]=],[=[30831502]=],[=[30831503]=],[=[30831504]=],[=[30831505]=],[=[30831506]=],[=[30831507]=],[=[30831508]=],[=[30831509]=],[=[30831510]=],[=[30831511]=],[=[30831512]=],[=[30831513]=],[=[30831514]=],[=[30831515]=],[=[30831516]=],[=[30831517]=],[=[30831518]=],[=[30831519]=],[=[30831520]=],[=[30831521]=],[=[30831522]=],[=[30831523]=],[=[30831524]=],[=[30831525]=],[=[30831526]=],[=[30831527]=],[=[30831528]=],[=[30831529]=],[=[30831530]=],[=[30831531]=],[=[30831532]=],[=[30831533]=],[=[30831534]=],[=[30831535]=],[=[30831536]=],[=[30831537]=],[=[30831538]=],[=[30831539]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm C-3)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm C
Ví dụ: J. Cancelo,Cesc Fàbregas]=]
	},
	[ [=[33594]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831540]=],[=[30831541]=],[=[30831542]=],[=[30831543]=],[=[30831544]=],[=[30831545]=],[=[30831546]=],[=[30831547]=],[=[30831548]=],[=[30831549]=],[=[30831550]=],[=[30831551]=],[=[30831552]=],[=[30831553]=],[=[30831554]=],[=[30831555]=],[=[30831556]=],[=[30831557]=],[=[30831558]=],[=[30831559]=],[=[30831560]=],[=[30831561]=],[=[30831562]=],[=[30831563]=],[=[30831564]=],[=[30831565]=],[=[30831566]=],[=[30831567]=],[=[30831568]=],[=[30831569]=],[=[30831570]=],[=[30831571]=],[=[30831572]=],[=[30831573]=],[=[30831574]=],[=[30831575]=],[=[30831576]=],[=[30831577]=],[=[30831578]=],[=[30831579]=],[=[30831580]=],[=[30831581]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm D)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm D
Ví dụ: Diego Costa, E. Dier]=]
	},
	[ [=[33595]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831582]=],[=[30831583]=],[=[30831584]=],[=[30831585]=],[=[30831586]=],[=[30831587]=],[=[30831588]=],[=[30831589]=],[=[30831590]=],[=[30831591]=],[=[30831592]=],[=[30831593]=],[=[30831594]=],[=[30831595]=],[=[30831596]=],[=[30831597]=],[=[30831598]=],[=[30831599]=],[=[30831600]=],[=[30831601]=],[=[30831602]=],[=[30831603]=],[=[30831604]=],[=[30831605]=],[=[30831606]=],[=[30831607]=],[=[30831608]=],[=[30831609]=],[=[30831610]=],[=[30831611]=],[=[30831612]=],[=[30831613]=],[=[30831614]=],[=[30831615]=],[=[30831616]=],[=[30831617]=],[=[30831618]=],[=[30831619]=],[=[30831620]=],[=[30831621]=],[=[30831622]=],[=[30831623]=],[=[30831624]=],[=[30831625]=],[=[30831626]=],[=[30831627]=],[=[30831628]=],[=[30831629]=],[=[30831630]=],[=[30831631]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm D-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm D
Ví dụ: Diego Costa, E. Dier]=]
	},
	[ [=[33596]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831632]=],[=[30831633]=],[=[30831634]=],[=[30831635]=],[=[30831636]=],[=[30831637]=],[=[30831638]=],[=[30831639]=],[=[30831640]=],[=[30831641]=],[=[30831642]=],[=[30831643]=],[=[30831644]=],[=[30831645]=],[=[30831646]=],[=[30831647]=],[=[30831648]=],[=[30831649]=],[=[30831650]=],[=[30831651]=],[=[30831652]=],[=[30831653]=],[=[30831654]=],[=[30831655]=],[=[30831656]=],[=[30831657]=],[=[30831658]=],[=[30831659]=],[=[30831660]=],[=[30831661]=],[=[30831662]=],[=[30831663]=],[=[30831664]=],[=[30831665]=],[=[30831666]=],[=[30831667]=],[=[30831668]=],[=[30831669]=],[=[30831670]=],[=[30831671]=],[=[30831672]=],[=[30831673]=],[=[30831674]=],[=[30831675]=],[=[30831676]=],[=[30831677]=],[=[30831678]=],[=[30831679]=],[=[30831680]=],[=[30831681]=],[=[30831682]=],[=[30831683]=],[=[30831684]=],[=[30831685]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm D-3)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm D
Ví dụ: Diego Costa, E. Dier]=]
	},
	[ [=[33597]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831686]=],[=[30831687]=],[=[30831688]=],[=[30831689]=],[=[30831690]=],[=[30831691]=],[=[30831692]=],[=[30831693]=],[=[30831694]=],[=[30831695]=],[=[30831696]=],[=[30831697]=],[=[30831698]=],[=[30831699]=],[=[30831700]=],[=[30831701]=],[=[30831702]=],[=[30831703]=],[=[30831704]=],[=[30831705]=],[=[30831706]=],[=[30831707]=],[=[30831708]=],[=[30831709]=],[=[30831710]=],[=[30831711]=],[=[30831712]=],[=[30831713]=],[=[30831714]=],[=[30831715]=],[=[30831716]=],[=[30831717]=],[=[30831718]=],[=[30831719]=],[=[30831720]=],[=[30831721]=],[=[30831722]=],[=[30831723]=],[=[30831724]=],[=[30831725]=],[=[30831726]=],[=[30831727]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm E)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm E.
Ví dụ: C. Eriksen, Ederson]=]
	},
	[ [=[33598]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831728]=],[=[30831729]=],[=[30831730]=],[=[30831731]=],[=[30831732]=],[=[30831733]=],[=[30831734]=],[=[30831735]=],[=[30831736]=],[=[30831737]=],[=[30831738]=],[=[30831739]=],[=[30831740]=],[=[30831741]=],[=[30831742]=],[=[30831743]=],[=[30831744]=],[=[30831745]=],[=[30831746]=],[=[30831747]=],[=[30831748]=],[=[30831749]=],[=[30831750]=],[=[30831751]=],[=[30831752]=],[=[30831753]=],[=[30831754]=],[=[30831755]=],[=[30831756]=],[=[30831757]=],[=[30831758]=],[=[30831759]=],[=[30831760]=],[=[30831761]=],[=[30831762]=],[=[30831763]=],[=[30831764]=],[=[30831765]=],[=[30831766]=],[=[30831767]=],[=[30831768]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm F)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm F.
Ví dụ: Fernandinho, R. Firmino]=]
	},
	[ [=[33599]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831769]=],[=[30831770]=],[=[30831771]=],[=[30831772]=],[=[30831773]=],[=[30831774]=],[=[30831775]=],[=[30831776]=],[=[30831777]=],[=[30831778]=],[=[30831779]=],[=[30831780]=],[=[30831781]=],[=[30831782]=],[=[30831783]=],[=[30831784]=],[=[30831785]=],[=[30831786]=],[=[30831787]=],[=[30831788]=],[=[30831789]=],[=[30831790]=],[=[30831791]=],[=[30831792]=],[=[30831793]=],[=[30831794]=],[=[30831795]=],[=[30831796]=],[=[30831797]=],[=[30831798]=],[=[30831799]=],[=[30831800]=],[=[30831801]=],[=[30831802]=],[=[30831803]=],[=[30831804]=],[=[30831805]=],[=[30831806]=],[=[30831807]=],[=[30831808]=],[=[30831809]=],[=[30831810]=],[=[30831811]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm G)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm G.
Ví dụ: A. Gómez, Guti]=]
	},
	[ [=[33600]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831812]=],[=[30831813]=],[=[30831814]=],[=[30831815]=],[=[30831816]=],[=[30831817]=],[=[30831818]=],[=[30831819]=],[=[30831820]=],[=[30831821]=],[=[30831822]=],[=[30831823]=],[=[30831824]=],[=[30831825]=],[=[30831826]=],[=[30831827]=],[=[30831828]=],[=[30831829]=],[=[30831830]=],[=[30831831]=],[=[30831832]=],[=[30831833]=],[=[30831834]=],[=[30831835]=],[=[30831836]=],[=[30831837]=],[=[30831838]=],[=[30831839]=],[=[30831840]=],[=[30831841]=],[=[30831842]=],[=[30831843]=],[=[30831844]=],[=[30831845]=],[=[30831846]=],[=[30831847]=],[=[30831848]=],[=[30831849]=],[=[30831850]=],[=[30831851]=],[=[30831852]=],[=[30831853]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm G-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm G.
Ví dụ: A. Gómez, Guti]=]
	},
	[ [=[33601]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831854]=],[=[30831855]=],[=[30831856]=],[=[30831857]=],[=[30831858]=],[=[30831859]=],[=[30831860]=],[=[30831861]=],[=[30831862]=],[=[30831863]=],[=[30831864]=],[=[30831865]=],[=[30831866]=],[=[30831867]=],[=[30831868]=],[=[30831869]=],[=[30831870]=],[=[30831871]=],[=[30831872]=],[=[30831873]=],[=[30831874]=],[=[30831875]=],[=[30831876]=],[=[30831877]=],[=[30831878]=],[=[30831879]=],[=[30831880]=],[=[30831881]=],[=[30831882]=],[=[30831883]=],[=[30831884]=],[=[30831885]=],[=[30831886]=],[=[30831887]=],[=[30831888]=],[=[30831889]=],[=[30831890]=],[=[30831891]=],[=[30831892]=],[=[30831893]=],[=[30831894]=],[=[30831895]=],[=[30831896]=],[=[30831897]=],[=[30831898]=],[=[30831899]=],[=[30831900]=],[=[30831901]=],[=[30831902]=],[=[30831903]=],[=[30831904]=],[=[30831905]=],[=[30831906]=],[=[30831907]=],[=[30831908]=],[=[30831909]=],[=[30831910]=],[=[30831911]=],[=[30831912]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm H)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm H.
Ví dụ: E. Hazard]=]
	},
	[ [=[33602]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831913]=],[=[30831914]=],[=[30831915]=],[=[30831916]=],[=[30831917]=],[=[30831918]=],[=[30831919]=],[=[30831920]=],[=[30831921]=],[=[30831922]=],[=[30831923]=],[=[30831924]=],[=[30831925]=],[=[30831926]=],[=[30831927]=],[=[30831928]=],[=[30831929]=],[=[30831930]=],[=[30831931]=],[=[30831932]=],[=[30831933]=],[=[30831934]=],[=[30831935]=],[=[30831936]=],[=[30831937]=],[=[30831938]=],[=[30831939]=],[=[30831940]=],[=[30831941]=],[=[30831942]=],[=[30831943]=],[=[30831944]=],[=[30831945]=],[=[30831946]=],[=[30831947]=],[=[30831948]=],[=[30831949]=],[=[30831950]=],[=[30831951]=],[=[30831952]=],[=[30831953]=],[=[30831954]=],[=[30831955]=],[=[30831956]=],[=[30831957]=],[=[30831958]=],[=[30831959]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm I)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm I.
Ví dụ: E. Hazard]=]
	},
	[ [=[33603]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30831960]=],[=[30831961]=],[=[30831962]=],[=[30831963]=],[=[30831964]=],[=[30831965]=],[=[30831966]=],[=[30831967]=],[=[30831968]=],[=[30831969]=],[=[30831970]=],[=[30831971]=],[=[30831972]=],[=[30831973]=],[=[30831974]=],[=[30831975]=],[=[30831976]=],[=[30831977]=],[=[30831978]=],[=[30831979]=],[=[30831980]=],[=[30831981]=],[=[30831982]=],[=[30831983]=],[=[30831984]=],[=[30831985]=],[=[30831986]=],[=[30831987]=],[=[30831988]=],[=[30831989]=],[=[30831990]=],[=[30831991]=],[=[30831992]=],[=[30831993]=],[=[30831994]=],[=[30831995]=],[=[30831996]=],[=[30831997]=],[=[30831998]=],[=[30831999]=],[=[30832000]=],[=[30832001]=],[=[30832002]=],[=[30832003]=],[=[30832004]=],[=[30832005]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm J)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm J.
Ví dụ: Jordi Alba, P. Jones]=]
	},
	[ [=[33604]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832006]=],[=[30832007]=],[=[30832008]=],[=[30832009]=],[=[30832010]=],[=[30832011]=],[=[30832012]=],[=[30832013]=],[=[30832014]=],[=[30832015]=],[=[30832016]=],[=[30832017]=],[=[30832018]=],[=[30832019]=],[=[30832020]=],[=[30832021]=],[=[30832022]=],[=[30832023]=],[=[30832024]=],[=[30832025]=],[=[30832026]=],[=[30832027]=],[=[30832028]=],[=[30832029]=],[=[30832030]=],[=[30832031]=],[=[30832032]=],[=[30832033]=],[=[30832034]=],[=[30832035]=],[=[30832036]=],[=[30832037]=],[=[30832038]=],[=[30832039]=],[=[30832040]=],[=[30832041]=],[=[30832042]=],[=[30832043]=],[=[30832044]=],[=[30832045]=],[=[30832046]=],[=[30832047]=],[=[30832048]=],[=[30832049]=],[=[30832050]=],[=[30832051]=],[=[30832052]=],[=[30832053]=],[=[30832054]=],[=[30832055]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm K)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm K.
Ví dụ: H. Kane, Kepa Arrizabalaga]=]
	},
	[ [=[33605]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832056]=],[=[30832057]=],[=[30832058]=],[=[30832059]=],[=[30832060]=],[=[30832061]=],[=[30832062]=],[=[30832063]=],[=[30832064]=],[=[30832065]=],[=[30832066]=],[=[30832067]=],[=[30832068]=],[=[30832069]=],[=[30832070]=],[=[30832071]=],[=[30832072]=],[=[30832073]=],[=[30832074]=],[=[30832075]=],[=[30832076]=],[=[30832077]=],[=[30832078]=],[=[30832079]=],[=[30832080]=],[=[30832081]=],[=[30832082]=],[=[30832083]=],[=[30832084]=],[=[30832085]=],[=[30832086]=],[=[30832087]=],[=[30832088]=],[=[30832089]=],[=[30832090]=],[=[30832091]=],[=[30832092]=],[=[30832093]=],[=[30832094]=],[=[30832095]=],[=[30832096]=],[=[30832097]=],[=[30832098]=],[=[30832099]=],[=[30832100]=],[=[30832101]=],[=[30832102]=],[=[30832103]=],[=[30832104]=],[=[30832105]=],[=[30832106]=],[=[30832107]=],[=[30832108]=],[=[30832109]=],[=[30832110]=],[=[30832111]=],[=[30832112]=],[=[30832113]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm K-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm K.
Ví dụ: H. Kane, Kepa Arrizabalaga]=]
	},
	[ [=[33606]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832114]=],[=[30832115]=],[=[30832116]=],[=[30832117]=],[=[30832118]=],[=[30832119]=],[=[30832120]=],[=[30832121]=],[=[30832122]=],[=[30832123]=],[=[30832124]=],[=[30832125]=],[=[30832126]=],[=[30832127]=],[=[30832128]=],[=[30832129]=],[=[30832130]=],[=[30832131]=],[=[30832132]=],[=[30832133]=],[=[30832134]=],[=[30832135]=],[=[30832136]=],[=[30832137]=],[=[30832138]=],[=[30832139]=],[=[30832140]=],[=[30832141]=],[=[30832142]=],[=[30832143]=],[=[30832144]=],[=[30832145]=],[=[30832146]=],[=[30832147]=],[=[30832148]=],[=[30832149]=],[=[30832150]=],[=[30832151]=],[=[30832152]=],[=[30832153]=],[=[30832154]=],[=[30832155]=],[=[30832156]=],[=[30832157]=],[=[30832158]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm L)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm L.
Ví dụ: A. Lacazette, Luís Figo]=]
	},
	[ [=[33607]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832159]=],[=[30832160]=],[=[30832161]=],[=[30832162]=],[=[30832163]=],[=[30832164]=],[=[30832165]=],[=[30832166]=],[=[30832167]=],[=[30832168]=],[=[30832169]=],[=[30832170]=],[=[30832171]=],[=[30832172]=],[=[30832173]=],[=[30832174]=],[=[30832175]=],[=[30832176]=],[=[30832177]=],[=[30832178]=],[=[30832179]=],[=[30832180]=],[=[30832181]=],[=[30832182]=],[=[30832183]=],[=[30832184]=],[=[30832185]=],[=[30832186]=],[=[30832187]=],[=[30832188]=],[=[30832189]=],[=[30832190]=],[=[30832191]=],[=[30832192]=],[=[30832193]=],[=[30832194]=],[=[30832195]=],[=[30832196]=],[=[30832197]=],[=[30832198]=],[=[30832199]=],[=[30832200]=],[=[30832201]=],[=[30832202]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm L-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm L.
Ví dụ: A. Lacazette, Luís Figo]=]
	},
	[ [=[33608]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832203]=],[=[30832204]=],[=[30832205]=],[=[30832206]=],[=[30832207]=],[=[30832208]=],[=[30832209]=],[=[30832210]=],[=[30832211]=],[=[30832212]=],[=[30832213]=],[=[30832214]=],[=[30832215]=],[=[30832216]=],[=[30832217]=],[=[30832218]=],[=[30832219]=],[=[30832220]=],[=[30832221]=],[=[30832222]=],[=[30832223]=],[=[30832224]=],[=[30832225]=],[=[30832226]=],[=[30832227]=],[=[30832228]=],[=[30832229]=],[=[30832230]=],[=[30832231]=],[=[30832232]=],[=[30832233]=],[=[30832234]=],[=[30832235]=],[=[30832236]=],[=[30832237]=],[=[30832238]=],[=[30832239]=],[=[30832240]=],[=[30832241]=],[=[30832242]=],[=[30832243]=],[=[30832244]=],[=[30832245]=],[=[30832246]=],[=[30832247]=],[=[30832248]=],[=[30832249]=],[=[30832250]=],[=[30832251]=],[=[30832252]=],[=[30832253]=],[=[30832254]=],[=[30832255]=],[=[30832256]=],[=[30832257]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm M)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm M.
Ví dụ: A. Morata, Mertens]=]
	},
	[ [=[33609]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832258]=],[=[30832259]=],[=[30832260]=],[=[30832261]=],[=[30832262]=],[=[30832263]=],[=[30832264]=],[=[30832265]=],[=[30832266]=],[=[30832267]=],[=[30832268]=],[=[30832269]=],[=[30832270]=],[=[30832271]=],[=[30832272]=],[=[30832273]=],[=[30832274]=],[=[30832275]=],[=[30832276]=],[=[30832277]=],[=[30832278]=],[=[30832279]=],[=[30832280]=],[=[30832281]=],[=[30832282]=],[=[30832283]=],[=[30832284]=],[=[30832285]=],[=[30832286]=],[=[30832287]=],[=[30832288]=],[=[30832289]=],[=[30832290]=],[=[30832291]=],[=[30832292]=],[=[30832293]=],[=[30832294]=],[=[30832295]=],[=[30832296]=],[=[30832297]=],[=[30832298]=],[=[30832299]=],[=[30832300]=],[=[30832301]=],[=[30832302]=],[=[30832303]=],[=[30832304]=],[=[30832305]=],[=[30832306]=],[=[30832307]=],[=[30832308]=],[=[30832309]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm M-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm M.
Ví dụ: A. Morata, Mertens]=]
	},
	[ [=[33610]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832310]=],[=[30832311]=],[=[30832312]=],[=[30832313]=],[=[30832314]=],[=[30832315]=],[=[30832316]=],[=[30832317]=],[=[30832318]=],[=[30832319]=],[=[30832320]=],[=[30832321]=],[=[30832322]=],[=[30832323]=],[=[30832324]=],[=[30832325]=],[=[30832326]=],[=[30832327]=],[=[30832328]=],[=[30832329]=],[=[30832330]=],[=[30832331]=],[=[30832332]=],[=[30832333]=],[=[30832334]=],[=[30832335]=],[=[30832336]=],[=[30832337]=],[=[30832338]=],[=[30832339]=],[=[30832340]=],[=[30832341]=],[=[30832342]=],[=[30832343]=],[=[30832344]=],[=[30832345]=],[=[30832346]=],[=[30832347]=],[=[30832348]=],[=[30832349]=],[=[30832350]=],[=[30832351]=],[=[30832352]=],[=[30832353]=],[=[30832354]=],[=[30832355]=],[=[30832356]=],[=[30832357]=],[=[30832358]=],[=[30832359]=],[=[30832360]=],[=[30832361]=],[=[30832362]=],[=[30832363]=],[=[30832364]=],[=[30832365]=],[=[30832366]=],[=[30832367]=],[=[30832368]=],[=[30832369]=],[=[30832370]=],[=[30832371]=],[=[30832372]=],[=[30832373]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm M-3)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm M.
Ví dụ: A. Morata, Mertens]=]
	},
	[ [=[33611]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832374]=],[=[30832375]=],[=[30832376]=],[=[30832377]=],[=[30832378]=],[=[30832379]=],[=[30832380]=],[=[30832381]=],[=[30832382]=],[=[30832383]=],[=[30832384]=],[=[30832385]=],[=[30832386]=],[=[30832387]=],[=[30832388]=],[=[30832389]=],[=[30832390]=],[=[30832391]=],[=[30832392]=],[=[30832393]=],[=[30832394]=],[=[30832395]=],[=[30832396]=],[=[30832397]=],[=[30832398]=],[=[30832399]=],[=[30832400]=],[=[30832401]=],[=[30832402]=],[=[30832403]=],[=[30832404]=],[=[30832405]=],[=[30832406]=],[=[30832407]=],[=[30832408]=],[=[30832409]=],[=[30832410]=],[=[30832411]=],[=[30832412]=],[=[30832413]=],[=[30832414]=],[=[30832415]=],[=[30832416]=],[=[30832417]=],[=[30832418]=],[=[30832419]=],[=[30832420]=],[=[30832421]=],[=[30832422]=],[=[30832423]=],[=[30832424]=],[=[30832425]=],[=[30832426]=],[=[30832427]=],[=[30832428]=],[=[30832429]=],[=[30832430]=],[=[30832431]=],[=[30832432]=],[=[30832433]=],[=[30832434]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm N)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm N.
Ví dụ: M. Neuer, Nacho]=]
	},
	[ [=[33612]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832435]=],[=[30832436]=],[=[30832437]=],[=[30832438]=],[=[30832439]=],[=[30832440]=],[=[30832441]=],[=[30832442]=],[=[30832443]=],[=[30832444]=],[=[30832445]=],[=[30832446]=],[=[30832447]=],[=[30832448]=],[=[30832449]=],[=[30832450]=],[=[30832451]=],[=[30832452]=],[=[30832453]=],[=[30832454]=],[=[30832455]=],[=[30832456]=],[=[30832457]=],[=[30832458]=],[=[30832459]=],[=[30832460]=],[=[30832461]=],[=[30832462]=],[=[30832463]=],[=[30832464]=],[=[30832465]=],[=[30832466]=],[=[30832467]=],[=[30832468]=],[=[30832469]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm O)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm O.
Ví dụ: J. Oblak, M. Özil]=]
	},
	[ [=[33613]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832470]=],[=[30832471]=],[=[30832472]=],[=[30832473]=],[=[30832474]=],[=[30832475]=],[=[30832476]=],[=[30832477]=],[=[30832478]=],[=[30832479]=],[=[30832480]=],[=[30832481]=],[=[30832482]=],[=[30832483]=],[=[30832484]=],[=[30832485]=],[=[30832486]=],[=[30832487]=],[=[30832488]=],[=[30832489]=],[=[30832490]=],[=[30832491]=],[=[30832492]=],[=[30832493]=],[=[30832494]=],[=[30832495]=],[=[30832496]=],[=[30832497]=],[=[30832498]=],[=[30832499]=],[=[30832500]=],[=[30832501]=],[=[30832502]=],[=[30832503]=],[=[30832504]=],[=[30832505]=],[=[30832506]=],[=[30832507]=],[=[30832508]=],[=[30832509]=],[=[30832510]=],[=[30832511]=],[=[30832512]=],[=[30832513]=],[=[30832514]=],[=[30832515]=],[=[30832516]=],[=[30832517]=],[=[30832518]=],[=[30832519]=],[=[30832520]=],[=[30832521]=],[=[30832522]=],[=[30832523]=],[=[30832524]=],[=[30832525]=],[=[30832526]=],[=[30832527]=],[=[30832528]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm P)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm P.
Ví dụ: G. Piqué, Pepe]=]
	},
	[ [=[33614]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832529]=],[=[30832530]=],[=[30832531]=],[=[30832532]=],[=[30832533]=],[=[30832534]=],[=[30832535]=],[=[30832536]=],[=[30832537]=],[=[30832538]=],[=[30832539]=],[=[30832540]=],[=[30832541]=],[=[30832542]=],[=[30832543]=],[=[30832544]=],[=[30832545]=],[=[30832546]=],[=[30832547]=],[=[30832548]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm Q)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm Q.
Ví dụ: R. Quaresma]=]
	},
	[ [=[33615]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832549]=],[=[30832550]=],[=[30832551]=],[=[30832552]=],[=[30832553]=],[=[30832554]=],[=[30832555]=],[=[30832556]=],[=[30832557]=],[=[30832558]=],[=[30832559]=],[=[30832560]=],[=[30832561]=],[=[30832562]=],[=[30832563]=],[=[30832564]=],[=[30832565]=],[=[30832566]=],[=[30832567]=],[=[30832568]=],[=[30832569]=],[=[30832570]=],[=[30832571]=],[=[30832572]=],[=[30832573]=],[=[30832574]=],[=[30832575]=],[=[30832576]=],[=[30832577]=],[=[30832578]=],[=[30832579]=],[=[30832580]=],[=[30832581]=],[=[30832582]=],[=[30832583]=],[=[30832584]=],[=[30832585]=],[=[30832586]=],[=[30832587]=],[=[30832588]=],[=[30832589]=],[=[30832590]=],[=[30832591]=],[=[30832592]=],[=[30832593]=],[=[30832594]=],[=[30832595]=],[=[30832596]=],[=[30832597]=],[=[30832598]=],[=[30832599]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm R)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm R.
Ví dụ: A. Ramsey, Roberto Carlos]=]
	},
	[ [=[33616]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832600]=],[=[30832601]=],[=[30832602]=],[=[30832603]=],[=[30832604]=],[=[30832605]=],[=[30832606]=],[=[30832607]=],[=[30832608]=],[=[30832609]=],[=[30832610]=],[=[30832611]=],[=[30832612]=],[=[30832613]=],[=[30832614]=],[=[30832615]=],[=[30832616]=],[=[30832617]=],[=[30832618]=],[=[30832619]=],[=[30832620]=],[=[30832621]=],[=[30832622]=],[=[30832623]=],[=[30832624]=],[=[30832625]=],[=[30832626]=],[=[30832627]=],[=[30832628]=],[=[30832629]=],[=[30832630]=],[=[30832631]=],[=[30832632]=],[=[30832633]=],[=[30832634]=],[=[30832635]=],[=[30832636]=],[=[30832637]=],[=[30832638]=],[=[30832639]=],[=[30832640]=],[=[30832641]=],[=[30832642]=],[=[30832643]=],[=[30832644]=],[=[30832645]=],[=[30832646]=],[=[30832647]=],[=[30832648]=],[=[30832649]=],[=[30832650]=],[=[30832651]=],[=[30832652]=],[=[30832653]=],[=[30832654]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm R-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm R.
Ví dụ: A. Ramsey, Roberto Carlos]=]
	},
	[ [=[33617]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832655]=],[=[30832656]=],[=[30832657]=],[=[30832658]=],[=[30832659]=],[=[30832660]=],[=[30832661]=],[=[30832662]=],[=[30832663]=],[=[30832664]=],[=[30832665]=],[=[30832666]=],[=[30832667]=],[=[30832668]=],[=[30832669]=],[=[30832670]=],[=[30832671]=],[=[30832672]=],[=[30832673]=],[=[30832674]=],[=[30832675]=],[=[30832676]=],[=[30832677]=],[=[30832678]=],[=[30832679]=],[=[30832680]=],[=[30832681]=],[=[30832682]=],[=[30832683]=],[=[30832684]=],[=[30832685]=],[=[30832686]=],[=[30832687]=],[=[30832688]=],[=[30832689]=],[=[30832690]=],[=[30832691]=],[=[30832692]=],[=[30832693]=],[=[30832694]=],[=[30832695]=],[=[30832696]=],[=[30832697]=],[=[30832698]=],[=[30832699]=],[=[30832700]=],[=[30832701]=],[=[30832702]=],[=[30832703]=],[=[30832704]=],[=[30832705]=],[=[30832706]=],[=[30832707]=],[=[30832708]=],[=[30832709]=],[=[30832710]=],[=[30832711]=],[=[30832712]=],[=[30832713]=],[=[30832714]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm S)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm H.
Ví dụ: Sergio Ramos, W. Sneijder]=]
	},
	[ [=[33618]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832715]=],[=[30832716]=],[=[30832717]=],[=[30832718]=],[=[30832719]=],[=[30832720]=],[=[30832721]=],[=[30832722]=],[=[30832723]=],[=[30832724]=],[=[30832725]=],[=[30832726]=],[=[30832727]=],[=[30832728]=],[=[30832729]=],[=[30832730]=],[=[30832731]=],[=[30832732]=],[=[30832733]=],[=[30832734]=],[=[30832735]=],[=[30832736]=],[=[30832737]=],[=[30832738]=],[=[30832739]=],[=[30832740]=],[=[30832741]=],[=[30832742]=],[=[30832743]=],[=[30832744]=],[=[30832745]=],[=[30832746]=],[=[30832747]=],[=[30832748]=],[=[30832749]=],[=[30832750]=],[=[30832751]=],[=[30832752]=],[=[30832753]=],[=[30832754]=],[=[30832755]=],[=[30832756]=],[=[30832757]=],[=[30832758]=],[=[30832759]=],[=[30832760]=],[=[30832761]=],[=[30832762]=],[=[30832763]=],[=[30832764]=],[=[30832765]=],[=[30832766]=],[=[30832767]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm S-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm H.
Ví dụ: Sergio Ramos, W. Sneijder]=]
	},
	[ [=[33619]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832768]=],[=[30832769]=],[=[30832770]=],[=[30832771]=],[=[30832772]=],[=[30832773]=],[=[30832774]=],[=[30832775]=],[=[30832776]=],[=[30832777]=],[=[30832778]=],[=[30832779]=],[=[30832780]=],[=[30832781]=],[=[30832782]=],[=[30832783]=],[=[30832784]=],[=[30832785]=],[=[30832786]=],[=[30832787]=],[=[30832788]=],[=[30832789]=],[=[30832790]=],[=[30832791]=],[=[30832792]=],[=[30832793]=],[=[30832794]=],[=[30832795]=],[=[30832796]=],[=[30832797]=],[=[30832798]=],[=[30832799]=],[=[30832800]=],[=[30832801]=],[=[30832802]=],[=[30832803]=],[=[30832804]=],[=[30832805]=],[=[30832806]=],[=[30832807]=],[=[30832808]=],[=[30832809]=],[=[30832810]=],[=[30832811]=],[=[30832812]=],[=[30832813]=],[=[30832814]=],[=[30832815]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm S-3)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm H.
Ví dụ: Sergio Ramos, W. Sneijder]=]
	},
	[ [=[33620]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832816]=],[=[30832817]=],[=[30832818]=],[=[30832819]=],[=[30832820]=],[=[30832821]=],[=[30832822]=],[=[30832823]=],[=[30832824]=],[=[30832825]=],[=[30832826]=],[=[30832827]=],[=[30832828]=],[=[30832829]=],[=[30832830]=],[=[30832831]=],[=[30832832]=],[=[30832833]=],[=[30832834]=],[=[30832835]=],[=[30832836]=],[=[30832837]=],[=[30832838]=],[=[30832839]=],[=[30832840]=],[=[30832841]=],[=[30832842]=],[=[30832843]=],[=[30832844]=],[=[30832845]=],[=[30832846]=],[=[30832847]=],[=[30832848]=],[=[30832849]=],[=[30832850]=],[=[30832851]=],[=[30832852]=],[=[30832853]=],[=[30832854]=],[=[30832855]=],[=[30832856]=],[=[30832857]=],[=[30832858]=],[=[30832859]=],[=[30832860]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm T)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm T.
Ví dụ: F. Totti, Thomas Müller]=]
	},
	[ [=[33621]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832861]=],[=[30832862]=],[=[30832863]=],[=[30832864]=],[=[30832865]=],[=[30832866]=],[=[30832867]=],[=[30832868]=],[=[30832869]=],[=[30832870]=],[=[30832871]=],[=[30832872]=],[=[30832873]=],[=[30832874]=],[=[30832875]=],[=[30832876]=],[=[30832877]=],[=[30832878]=],[=[30832879]=],[=[30832880]=],[=[30832881]=],[=[30832882]=],[=[30832883]=],[=[30832884]=],[=[30832885]=],[=[30832886]=],[=[30832887]=],[=[30832888]=],[=[30832889]=],[=[30832890]=],[=[30832891]=],[=[30832892]=],[=[30832893]=],[=[30832894]=],[=[30832895]=],[=[30832896]=],[=[30832897]=],[=[30832898]=],[=[30832899]=],[=[30832900]=],[=[30832901]=],[=[30832902]=],[=[30832903]=],[=[30832904]=],[=[30832905]=],[=[30832906]=],[=[30832907]=],[=[30832908]=],[=[30832909]=],[=[30832910]=],[=[30832911]=],[=[30832912]=],[=[30832913]=],[=[30832914]=],[=[30832915]=],[=[30832916]=],[=[30832917]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm T-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm T.
Ví dụ: F. Totti, Thomas Müller]=]
	},
	[ [=[33622]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832918]=],[=[30832919]=],[=[30832920]=],[=[30832921]=],[=[30832922]=],[=[30832923]=],[=[30832924]=],[=[30832925]=],[=[30832926]=],[=[30832927]=],[=[30832928]=],[=[30832929]=],[=[30832930]=],[=[30832931]=],[=[30832932]=],[=[30832933]=],[=[30832934]=],[=[30832935]=],[=[30832936]=],[=[30832937]=],[=[30832938]=],[=[30832939]=],[=[30832940]=],[=[30832941]=],[=[30832942]=],[=[30832943]=],[=[30832944]=],[=[30832945]=],[=[30832946]=],[=[30832947]=],[=[30832948]=],[=[30832949]=],[=[30832950]=],[=[30832951]=],[=[30832952]=],[=[30832953]=],[=[30832954]=],[=[30832955]=],[=[30832956]=],[=[30832957]=],[=[30832958]=],[=[30832959]=],[=[30832960]=],[=[30832961]=],[=[30832962]=],[=[30832963]=],[=[30832964]=],[=[30832965]=],[=[30832966]=],[=[30832967]=],[=[30832968]=],[=[30832969]=],[=[30832970]=],[=[30832971]=],[=[30832972]=],[=[30832973]=],[=[30832974]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm V)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm V.
Ví dụ: A. Vidal]=]
	},
	[ [=[33623]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30832975]=],[=[30832976]=],[=[30832977]=],[=[30832978]=],[=[30832979]=],[=[30832980]=],[=[30832981]=],[=[30832982]=],[=[30832983]=],[=[30832984]=],[=[30832985]=],[=[30832986]=],[=[30832987]=],[=[30832988]=],[=[30832989]=],[=[30832990]=],[=[30832991]=],[=[30832992]=],[=[30832993]=],[=[30832994]=],[=[30832995]=],[=[30832996]=],[=[30832997]=],[=[30832998]=],[=[30832999]=],[=[30833000]=],[=[30833001]=],[=[30833002]=],[=[30833003]=],[=[30833004]=],[=[30833005]=],[=[30833006]=],[=[30833007]=],[=[30833008]=],[=[30833009]=],[=[30833010]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm V-2)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm V.
Ví dụ: A. Vidal]=]
	},
	[ [=[33624]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833011]=],[=[30833012]=],[=[30833013]=],[=[30833014]=],[=[30833015]=],[=[30833016]=],[=[30833017]=],[=[30833018]=],[=[30833019]=],[=[30833020]=],[=[30833021]=],[=[30833022]=],[=[30833023]=],[=[30833024]=],[=[30833025]=],[=[30833026]=],[=[30833027]=],[=[30833028]=],[=[30833029]=],[=[30833030]=],[=[30833031]=],[=[30833032]=],[=[30833033]=],[=[30833034]=],[=[30833035]=],[=[30833036]=],[=[30833037]=],[=[30833038]=],[=[30833039]=],[=[30833040]=],[=[30833041]=],[=[30833042]=],[=[30833043]=],[=[30833044]=],[=[30833045]=],[=[30833046]=],[=[30833047]=],[=[30833048]=],[=[30833049]=],[=[30833050]=],[=[30833051]=],[=[30833052]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 (nhóm W-X-Y-Z)_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv1 của cầu thủ có tên viết tắt thuộc nhóm W-X-Y-Z
Ví dụ: D. Yorke, Willian]=]
	},
	[ [=[33625]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833053]=],[=[30833054]=],[=[30833055]=],[=[30833056]=],[=[30833057]=],[=[30833058]=],[=[30833059]=],[=[30833060]=],[=[30833061]=],[=[30833062]=],[=[30833063]=],[=[30833064]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33626]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833065]=],[=[30833066]=],[=[30833067]=],[=[30833068]=],[=[30833069]=],[=[30833070]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33627]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833071]=],[=[30833072]=]
		},
		[ [=[picIndex]=] ]=20016,
		[ [=[name]=] ]=[=[Quà Sảnh Cầu Thủ_T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được: Hộp 1000 Khối Vàng*3, Hộp Đá Tăng Bậc Sảnh* 10]=]
	},
	[ [=[33628]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833202]=],[=[30833203]=]
		},
		[ [=[picIndex]=] ]=40001,
		[ [=[name]=] ]=[=[Hộp Tùy Chọn Mảnh CT  SSS+, SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS Tự chọn_T3*1 hoặc Mảnh Deco SSS+*20]=]
	},
	[ [=[33629]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833074]=],[=[30833075]=],[=[30833076]=],[=[30833077]=],[=[30833078]=],[=[30833079]=],[=[30833080]=],[=[30833081]=],[=[30833082]=],[=[30833083]=],[=[30833084]=],[=[30833085]=],[=[30833086]=],[=[30833087]=],[=[30833088]=],[=[30833089]=],[=[30833090]=],[=[30833091]=],[=[30833092]=],[=[30833093]=],[=[30833094]=],[=[30833095]=],[=[30833096]=],[=[30833097]=],[=[30833098]=],[=[30833099]=],[=[30833100]=],[=[30833101]=],[=[30833102]=],[=[30833103]=],[=[30833104]=],[=[30833105]=],[=[30833106]=],[=[30833107]=],[=[30833108]=],[=[30833109]=],[=[30833110]=],[=[30833111]=],[=[30833112]=],[=[30833113]=],[=[30833114]=],[=[30833115]=],[=[30833116]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn_T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS.]=]
	},
	[ [=[33630]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833117]=],[=[30833118]=],[=[30833119]=],[=[30833120]=],[=[30833121]=],[=[30833122]=],[=[30833123]=],[=[30833124]=],[=[30833125]=],[=[30833126]=],[=[30833127]=],[=[30833128]=],[=[30833129]=],[=[30833130]=],[=[30833131]=],[=[30833132]=],[=[30833133]=],[=[30833134]=],[=[30833135]=],[=[30833136]=],[=[30833137]=],[=[30833138]=],[=[30833139]=],[=[30833140]=],[=[30833141]=],[=[30833142]=],[=[30833143]=],[=[30833144]=],[=[30833145]=],[=[30833146]=],[=[30833147]=],[=[30833148]=],[=[30833149]=],[=[30833150]=],[=[30833151]=],[=[30833152]=],[=[30833153]=],[=[30833154]=],[=[30833155]=],[=[30833156]=],[=[30833157]=],[=[30833158]=],[=[30833159]=],[=[30833160]=],[=[30833161]=],[=[30833162]=],[=[30833163]=],[=[30833164]=],[=[30833165]=],[=[30833166]=],[=[30833167]=],[=[30833168]=],[=[30833169]=],[=[30833170]=],[=[30833171]=],[=[30833172]=],[=[30833173]=],[=[30833174]=],[=[30833175]=],[=[30833176]=]
		},
		[ [=[picIndex]=] ]=40013,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1 Tùy Chọn _T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được tùy chọn 1 tuyệt kỹ lv1]=]
	},
	[ [=[33631]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833177]=],[=[30833178]=],[=[30833179]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 3_T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Đá Huyền Thoại*1, Hộp Đá Tăng Bậc Sảnh *3, Vé Rútx10*1]=]
	},
	[ [=[33632]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833180]=],[=[30833181]=],[=[30833182]=],[=[30833183]=],[=[30833184]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 4_T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Vitamin*100, Vé Tăng Kỹ Năng*100, Hộp Quà Mảnh Tự Chọn*50, Vé Tẩy Luyện Huy Chương *30, Hộp Vé Thiên Phú]=]
	},
	[ [=[33633]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833185]=],[=[30833186]=],[=[30833187]=],[=[30833188]=],[=[30833189]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn:Hộp Tuyệt Kỹ Lv1 Tùy Chọn _T4*1, Hộp Mảnh SS+ Tùy Chọn_T1*80, Quà Sảnh Cầu Thủ_T4*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn_T4*1]=]
	},
	[ [=[33634]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833190]=],[=[30833191]=],[=[30833192]=],[=[30833193]=],[=[30833194]=],[=[30833195]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong các vật phẩm: Hộp Mảnh CT SSS Tự Chọn_T4*1, Hộp Mảnh Cầu Thủ SS+ Tùy Chọn*80, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*1]=]
	},
	[ [=[33635]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833196]=],[=[30833197]=],[=[30833198]=]
		},
		[ [=[picIndex]=] ]=40008,
		[ [=[name]=] ]=[=[Hộp Quà Trưởng Thành - Sơ_T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động > Bán Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Sử dụng nhận: Thể Lực *120, Vitamin*10, Vé Tăng KN*10]=]
	},
	[ [=[33636]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833199]=],[=[30833200]=],[=[30833201]=]
		},
		[ [=[picIndex]=] ]=40008,
		[ [=[name]=] ]=[=[Hộp Quà Trưởng Thành - Trung_T4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động > Bán Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Sử dụng nhận: Thể Lực*300, Vitamin*30, Vé Tăng KN*30]=]
	},
	[ [=[33637]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833204]=],[=[30833205]=],[=[30833206]=],[=[30833207]=],[=[30833208]=],[=[30833209]=],[=[30833210]=],[=[30833211]=],[=[30833212]=],[=[30833213]=],[=[30833214]=],[=[30833215]=],[=[30833216]=],[=[30833217]=],[=[30833218]=],[=[30833219]=],[=[30833220]=],[=[30833221]=],[=[30833222]=],[=[30833223]=],[=[30833224]=],[=[30833225]=],[=[30833226]=],[=[30833227]=],[=[30833228]=],[=[30833229]=],[=[30833230]=],[=[30833231]=],[=[30833232]=],[=[30833233]=],[=[30833234]=],[=[30833235]=],[=[30833236]=],[=[30833237]=],[=[30833238]=],[=[30833239]=],[=[30833240]=],[=[30833241]=],[=[30833242]=],[=[30833243]=],[=[30833244]=],[=[30833245]=],[=[30833246]=],[=[30833247]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn_T4 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS.]=]
	},
	[ [=[33638]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833248]=],[=[30833249]=],[=[30833250]=],[=[30833251]=],[=[30833252]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T4 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn:Hộp Tuyệt Kỹ Lv1 Tùy Chọn _T4 (2)*1, Hộp Mảnh SS+ Tùy Chọn_T1*80, Quà Sảnh Cầu Thủ_T4*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn_T4*1]=]
	},
	[ [=[33639]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833253]=]
		},
		[ [=[picIndex]=] ]=40004,
		[ [=[name]=] ]=[=[Hộp 50 Vé Tăng KN]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động > Bán Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Sử dụng nhận 50 Vé Tăng KN]=]
	},
	[ [=[33640]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833254]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS_Bán Giới Hạn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động > Bán Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận Mảnh Marcelo SSS*1]=]
	},
	[ [=[33641]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833255]=],[=[30833256]=],[=[30833257]=],[=[30833258]=],[=[30833259]=],[=[30833260]=],[=[30833261]=],[=[30833262]=],[=[30833263]=],[=[30833264]=],[=[30833265]=],[=[30833266]=],[=[30833267]=],[=[30833268]=],[=[30833269]=],[=[30833270]=],[=[30833271]=],[=[30833272]=],[=[30833273]=],[=[30833274]=],[=[30833275]=],[=[30833276]=],[=[30833277]=],[=[30833278]=],[=[30833279]=],[=[30833280]=],[=[30833281]=],[=[30833282]=],[=[30833283]=],[=[30833284]=],[=[30833285]=],[=[30833286]=],[=[30833287]=],[=[30833288]=],[=[30833289]=],[=[30833290]=],[=[30833291]=],[=[30833292]=],[=[30833293]=],[=[30833294]=],[=[30833295]=],[=[30833296]=],[=[30833297]=],[=[30833298]=],[=[30833299]=],[=[30833300]=],[=[30833301]=],[=[30833302]=],[=[30833303]=],[=[30833304]=],[=[30833305]=],[=[30833306]=],[=[30833307]=],[=[30833308]=],[=[30833309]=],[=[30833310]=],[=[30833311]=],[=[30833312]=],[=[30833313]=],[=[30833314]=],[=[30833315]=],[=[30833316]=],[=[30833317]=],[=[30833318]=],[=[30833319]=],[=[30833320]=],[=[30833321]=],[=[30833322]=],[=[30833323]=],[=[30833324]=],[=[30833325]=],[=[30833326]=],[=[30833327]=],[=[30833328]=],[=[30833329]=],[=[30833330]=],[=[30833331]=],[=[30833332]=],[=[30833333]=],[=[30833334]=],[=[30833335]=],[=[30833336]=],[=[30833337]=],[=[30833338]=],[=[30833339]=],[=[30833340]=],[=[30833341]=],[=[30833342]=],[=[30833343]=],[=[30833344]=],[=[30833345]=],[=[30833346]=],[=[30833347]=],[=[30833348]=],[=[30833349]=],[=[30833350]=],[=[30833351]=],[=[30833352]=],[=[30833353]=],[=[30833354]=],[=[30833355]=],[=[30833356]=],[=[30833357]=],[=[30833358]=],[=[30833359]=],[=[30833360]=],[=[30833361]=],[=[30833362]=],[=[30833363]=],[=[30833364]=],[=[30833365]=],[=[30833366]=],[=[30833367]=],[=[30833368]=],[=[30833369]=],[=[30833370]=],[=[30833371]=],[=[30833372]=],[=[30833373]=],[=[30833374]=],[=[30833375]=],[=[30833376]=],[=[30833377]=]
		},
		[ [=[picIndex]=] ]=27014,
		[ [=[name]=] ]=[=[Hộp Báo Cáo HLV 4* - Hiếm]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở ngẫu nhiên nhận 1 Báo Cáo HVL 4* - Hiếm]=]
	},
	[ [=[33642]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833419]=],[=[30833418]=],[=[30833417]=],[=[30833416]=],[=[30833415]=],[=[30833414]=],[=[30833413]=],[=[30833412]=],[=[30833411]=],[=[30833410]=],[=[30833409]=],[=[30833408]=],[=[30833407]=],[=[30833406]=],[=[30833405]=],[=[30833404]=],[=[30833403]=],[=[30833402]=],[=[30833401]=],[=[30833400]=],[=[30833399]=],[=[30833398]=],[=[30833397]=],[=[30833396]=],[=[30833395]=],[=[30833394]=],[=[30833393]=],[=[30833392]=],[=[30833391]=],[=[30833390]=],[=[30833389]=],[=[30833388]=],[=[30833387]=],[=[30833386]=],[=[30833385]=],[=[30833384]=],[=[30833383]=],[=[30833382]=],[=[30833381]=],[=[30833380]=],[=[30833379]=],[=[30833378]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Đặc Huấn SSS_Hậu Vệ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dùng được tự chọn 1 cầu thủ SS, dùng để kích hoạt bộ đôi đặc huấn của các cầu thủ SSS/SSS+ vị trí Hậu Vệ/Hậu Vệ Cánh]=]
	},
	[ [=[33643]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833488]=],[=[30833487]=],[=[30833486]=],[=[30833485]=],[=[30833484]=],[=[30833483]=],[=[30833482]=],[=[30833481]=],[=[30833480]=],[=[30833479]=],[=[30833478]=],[=[30833477]=],[=[30833476]=],[=[30833475]=],[=[30833474]=],[=[30833473]=],[=[30833472]=],[=[30833471]=],[=[30833470]=],[=[30833469]=],[=[30833468]=],[=[30833467]=],[=[30833466]=],[=[30833465]=],[=[30833464]=],[=[30833463]=],[=[30833462]=],[=[30833461]=],[=[30833460]=],[=[30833459]=],[=[30833458]=],[=[30833457]=],[=[30833456]=],[=[30833455]=],[=[30833454]=],[=[30833453]=],[=[30833452]=],[=[30833451]=],[=[30833450]=],[=[30833449]=],[=[30833448]=],[=[30833447]=],[=[30833446]=],[=[30833445]=],[=[30833444]=],[=[30833443]=],[=[30833442]=],[=[30833441]=],[=[30833440]=],[=[30833439]=],[=[30833438]=],[=[30833437]=],[=[30833436]=],[=[30833435]=],[=[30833434]=],[=[30833433]=],[=[30833432]=],[=[30833431]=],[=[30833430]=],[=[30833429]=],[=[30833428]=],[=[30833427]=],[=[30833426]=],[=[30833425]=],[=[30833424]=],[=[30833423]=],[=[30833422]=],[=[30833421]=],[=[30833420]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Đặc Huấn SSS_Tiền Đạo]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dùng được tự chọn 1 cầu thủ SS, dùng để kích hoạt bộ đôi đặc huấn của các cầu thủ SSS/SSS+ vị trí Tiền Đạo/Tiền Đạo Cánh]=]
	},
	[ [=[33644]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833540]=],[=[30833539]=],[=[30833538]=],[=[30833537]=],[=[30833536]=],[=[30833535]=],[=[30833534]=],[=[30833533]=],[=[30833532]=],[=[30833531]=],[=[30833530]=],[=[30833529]=],[=[30833528]=],[=[30833527]=],[=[30833526]=],[=[30833525]=],[=[30833524]=],[=[30833523]=],[=[30833522]=],[=[30833521]=],[=[30833520]=],[=[30833519]=],[=[30833518]=],[=[30833517]=],[=[30833516]=],[=[30833515]=],[=[30833514]=],[=[30833513]=],[=[30833512]=],[=[30833511]=],[=[30833510]=],[=[30833509]=],[=[30833508]=],[=[30833507]=],[=[30833506]=],[=[30833505]=],[=[30833504]=],[=[30833503]=],[=[30833502]=],[=[30833501]=],[=[30833500]=],[=[30833499]=],[=[30833498]=],[=[30833497]=],[=[30833496]=],[=[30833495]=],[=[30833494]=],[=[30833493]=],[=[30833492]=],[=[30833491]=],[=[30833490]=],[=[30833489]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Đặc Huấn SSS_Tiền Vệ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dùng được tự chọn 1 cầu thủ SS, dùng để kích hoạt bộ đôi đặc huấn của các cầu thủ SSS/SSS+ vị trí Tiền Vệ/Tiền Vệ Trụ]=]
	},
	[ [=[33645]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833569]=],[=[30833568]=],[=[30833567]=],[=[30833566]=],[=[30833565]=],[=[30833564]=],[=[30833563]=],[=[30833562]=],[=[30833561]=],[=[30833560]=],[=[30833559]=],[=[30833558]=],[=[30833557]=],[=[30833556]=],[=[30833555]=],[=[30833554]=],[=[30833549]=],[=[30833548]=],[=[30833547]=],[=[30833546]=],[=[30833545]=],[=[30833544]=],[=[30833543]=],[=[30833542]=],[=[30833541]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ Đặc Huấn SSS_Thủ Môn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dùng được tự chọn 1 cầu thủ SS, dùng để kích hoạt bộ đôi đặc huấn của các cầu thủ SSS/SSS+ vị trí Thủ Môn]=]
	},
	[ [=[33646]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833573]=],[=[30833572]=],[=[30833571]=],[=[30833570]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Tự Chọn Cầu Thủ Đặc Huấn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được tự chọn Hộp Cầu Thủ Đặc Huấn SSS/SSS+]=]
	},
	[ [=[33647]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833204]=],[=[30833205]=],[=[30833206]=],[=[30833208]=],[=[30833209]=],[=[30833210]=],[=[30833211]=],[=[30833212]=],[=[30833213]=],[=[30833214]=],[=[30833215]=],[=[30833216]=],[=[30833217]=],[=[30833218]=],[=[30833219]=],[=[30833220]=],[=[30833221]=],[=[30833222]=],[=[30833223]=],[=[30833224]=],[=[30833225]=],[=[30833226]=],[=[30833227]=],[=[30833228]=],[=[30833229]=],[=[30833230]=],[=[30833231]=],[=[30833232]=],[=[30833233]=],[=[30833234]=],[=[30833235]=],[=[30833236]=],[=[30833237]=],[=[30833238]=],[=[30833239]=],[=[30833240]=],[=[30833241]=],[=[30833242]=],[=[30833243]=],[=[30833244]=],[=[30833245]=],[=[30833246]=],[=[30833247]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn_T4 (3)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS.]=]
	},
	[ [=[33648]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833575]=],[=[30833249]=],[=[30833250]=],[=[30833251]=],[=[30833252]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T4 (3)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn:Hộp Tuyệt Kỹ Lv1 Tùy Chọn _T4 (2)*1, Hộp Mảnh SS+ Tùy Chọn_T1*80, Quà Sảnh Cầu Thủ_T4*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn_T4*1]=]
	},
	[ [=[33649]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833576]=]
		},
		[ [=[picIndex]=] ]=40008,
		[ [=[name]=] ]=[=[Túi Quà 100 Thể Lực]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động > Bán Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Sử dụng nhận: Thể Lực *100]=]
	},
	[ [=[33650]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830621]=],[=[30830622]=],[=[30830623]=]
		},
		[ [=[picIndex]=] ]=41003,
		[ [=[name]=] ]=[=[Đạo Cụ Sự Kiện Mừng Lễ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động > Bán Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[7]=],[=[2]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng ngẫu nhiên nhận vật phẩm trong túi]=]
	},
	[ [=[33651]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833577]=],[=[30833578]=],[=[30833579]=],[=[30833580]=],[=[30833581]=],[=[30833582]=],[=[30833583]=],[=[30833584]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS Tự Chọn_T5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 mảnh Cầu Thủ SSS]=]
	},
	[ [=[33652]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833585]=],[=[30833586]=],[=[30833587]=],[=[30833588]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 3_T5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS Tự Chọn_T5*5, Hộp Đá Huyền Thoại*1, Hộp Đá Tăng Bậc Sảnh *3, Vé Rútx10*1]=]
	},
	[ [=[33653]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833589]=],[=[30833590]=],[=[30833591]=],[=[30833592]=],[=[30833593]=],[=[30833594]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 4_T5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS Tự Chọn_T5*12, Vitamin*100, Vé Tăng Kỹ Năng*100, Hộp Quà Mảnh Tự Chọn*50, Vé Tẩy Luyện Huy Chương *30, Hộp Vé Thiên Phú]=]
	},
	[ [=[33654]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833595]=],[=[30833596]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Mốc 15K KC]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được nhận:  Hộp Mảnh CT SSS Tự Chọn_T5*15, Hộp Vé Thiên Phú*10]=]
	},
	[ [=[33655]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833597]=],[=[30833598]=],[=[30833599]=],[=[30833600]=],[=[30833601]=],[=[30833602]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Quà Nạp Mốc 15K KC*1, Hộp Tuyệt Kỹ Lv1 Tùy Chọn _T4(3)*1, Hộp Mảnh SS+ Tùy Chọn_T1*80, Quà Sảnh Cầu Thủ_T4*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn_T4(3)*1]=]
	},
	[ [=[33656]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833603]=],[=[30833604]=],[=[30833605]=],[=[30833606]=],[=[30833607]=],[=[30833608]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Mốc 20K KC (Tự Chọn)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 trong các vật phẩm: Mảnh Deco SSS+*20, Hộp Mảnh Cầu Thủ SS+ Tùy Chọn*80, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*1]=]
	},
	[ [=[33657]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833609]=],[=[30833610]=],[=[30833611]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Mốc 20K KC (Nhận Hết)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sự dụng được nhận tất cả vật phẩm sau: Hộp Mảnh CT SSS Tự Chọn_T5*18, Hộp Đá Huyền Thoại*3, Quà Sảnh  Cầu Thủ_T4*1]=]
	},
	[ [=[33658]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833612]=],[=[30833613]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được tự chọn 1 vật phẩm bên trong]=]
	},
	[ [=[33659]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830621]=]
		},
		[ [=[picIndex]=] ]=15006,
		[ [=[name]=] ]=[=[Đạo Cụ Sự Kiện Mừng Lễ - Cờ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=999,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được tự chọn 1 vật phẩm bên trong]=]
	},
	[ [=[33660]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830622]=]
		},
		[ [=[picIndex]=] ]=15005,
		[ [=[name]=] ]=[=[Đạo Cụ Sự Kiện Mừng Lễ - Ly]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=999,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được tự chọn 1 vật phẩm bên trong]=]
	},
	[ [=[33661]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30830623]=]
		},
		[ [=[picIndex]=] ]=15004,
		[ [=[name]=] ]=[=[Đạo Cụ Sự Kiện Mừng Lễ - Khăn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=999,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được tự chọn 1 vật phẩm bên trong]=]
	},
	[ [=[33662]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30784001]=],[=[30784002]=],[=[30784003]=],[=[30784004]=],[=[30784005]=]
		},
		[ [=[picIndex]=] ]=5001,
		[ [=[name]=] ]=[=[Gói siêu khuyến mãi 8 Coin]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động > Bán Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[149]=],[=[300]=],[=[40]=],[=[10]=],[=[1]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng ngẫu nhiên nhận 200 KC - 400 KC - 800 KC - 2000 KC]=]
	},
	[ [=[33663]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833614]=],[=[30833615]=],[=[30833616]=],[=[30833617]=],[=[30833618]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS Tự Chọn_Tiêu Hao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tiêu Kim Cương Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh CT SSS: PePe*50, Busquets*50, JuanFran*50, Casillas*50, Robben*50]=]
	},
	[ [=[33664]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833619]=],[=[30833620]=],[=[30833621]=],[=[30833622]=],[=[30833623]=],[=[30833624]=],[=[30833625]=]
		},
		[ [=[picIndex]=] ]=3005,
		[ [=[name]=] ]=[=[Quà Tiêu Kim Cương Đỉnh Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tiêu Kim Cương Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận: Hộp Đá Huyền Thoại *2, Hộp Đá Tăng Bậc Sảnh *10, Hộp 1000 Khối Vàng*2, Hộp Vé Thiên Phú*10, Hộp Huy Chương SS Ngẫu Nhiên*1, Vé Rút x10*1, Phiếu Đàm Phán x10*1]=]
	},
	[ [=[33665]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833626]=],[=[30833627]=],[=[30833628]=]
		},
		[ [=[picIndex]=] ]=3005,
		[ [=[name]=] ]=[=[Quà Tiêu 60K Kim Cương_T5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tiêu Kim Cương Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS Tự Chọn_Tiêu Hao*1, Quà Tiêu Hao Đỉnh Cao*1 hoặc Hộp Thẻ SS Vip Tự Chọn t7_2*1]=]
	},
	[ [=[33666]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833629]=],[=[30833630]=],[=[30833631]=],[=[30833632]=]
		},
		[ [=[picIndex]=] ]=3005,
		[ [=[name]=] ]=[=[Quà Tiêu 80K Kim Cương_T5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tiêu Kim Cương Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS Tự Chọn_Tiêu Hao*1 , Quà Tiêu Hao Đỉnh Cao*1, Mảnh Deco SSS+*20, Mảnh Guti SSS+*20]=]
	},
	[ [=[33667]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833204]=],[=[30833633]=],[=[30833205]=],[=[30833206]=],[=[30833208]=],[=[30833209]=],[=[30833210]=],[=[30833211]=],[=[30833212]=],[=[30833213]=],[=[30833214]=],[=[30833215]=],[=[30833216]=],[=[30833217]=],[=[30833218]=],[=[30833219]=],[=[30833220]=],[=[30833221]=],[=[30833222]=],[=[30833223]=],[=[30833224]=],[=[30833225]=],[=[30833226]=],[=[30833227]=],[=[30833228]=],[=[30833229]=],[=[30833230]=],[=[30833231]=],[=[30833232]=],[=[30833233]=],[=[30833234]=],[=[30833235]=],[=[30833236]=],[=[30833237]=],[=[30833238]=],[=[30833239]=],[=[30833240]=],[=[30833241]=],[=[30833242]=],[=[30833243]=],[=[30833244]=],[=[30833245]=],[=[30833246]=],[=[30833247]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Thẻ SS Tự Chọn_T5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS Hiếm]=]
	},
	[ [=[33668]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833634]=],[=[30833635]=],[=[30833636]=],[=[30833637]=],[=[30833638]=],[=[30833639]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T5 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Quà Nạp Mốc 15K KC*1, Hộp Tuyệt Kỹ Lv1 Tùy Chọn _T4*1, Hộp Mảnh SS+ Tùy Chọn_T1*80, Quà Sảnh Cầu Thủ_T4*1, Quà Mảnh Tự Chọn*1, Hộp Thẻ SS Tự Chọn_T5*1]=]
	},
	[ [=[33669]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833640]=],[=[30833641]=],[=[30833642]=],[=[30833643]=],[=[30833644]=],[=[30833645]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T5 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn:  Hộp Tùy Chọn MẢnh CT SSS+,SSS, Hộp Mảnh Cầu Thủ SS+ Tùy Chọn*80, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*1]=]
	},
	[ [=[33670]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833646]=],[=[30833647]=],[=[30833648]=],[=[30833649]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Tự Chọn Cao Cấp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Quà Mảnh Tự Chọn*60, Hộp Tăng Tất Cả Thuộc Tính Cầu Thủ-Cao*1, Vitamin*120, Vé Tăng KN*120]=]
	},
	[ [=[33671]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833650]=],[=[30833651]=],[=[30833652]=],[=[30833653]=],[=[30833654]=],[=[30833655]=],[=[30833656]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Tự Chọn Đặc Biệt]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn:
Hộp HC SS- Sơ (tự chọn)*1, Quà Mảnh Tự Chọn*2, Quà Sảnh Cầu Thủ_T4*2, Hộp Đá Huyền Thoại*4, Hộp Tăng Tất Cả Thuộc Tính Cầu Thủ-Siêu*1, Vitamin*200, Vé Tăng KN*200]=]
	},
	[ [=[33672]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833657]=],[=[30833658]=],[=[30833659]=],[=[30833660]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Quà Thắp Sáng Cúp Vàng - Siêu (5)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp HC SS -Sơ (Tự Chọn)*1, Hộp Mảnh Cầu Thủ SS+ Tự Chọn _T1*50, Hộp Đá Tăng Bậc Sảnh*20, Hộp Đá Huyền Thoại*4]=]
	},
	[ [=[33673]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833661]=],[=[30833662]=]
		},
		[ [=[picIndex]=] ]=27008,
		[ [=[name]=] ]=[=[Hộp Báo Cáo HLV 6-7 Sao (Ngẫu Nhiên)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[70]=],[=[30]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhân ngẫu nhiên Báo Cáo HLV 6-7 Sao]=]
	},
	[ [=[33674]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833663]=],[=[30833664]=],[=[30833665]=],[=[30833666]=]
		},
		[ [=[picIndex]=] ]=3005,
		[ [=[name]=] ]=[=[Quà Tiêu Kim Cương_Huyền Thoại]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tiêu Kim Cương Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS Tự Chọn_Tiêu Hao*2 , Quà Tiêu Hao Đỉnh Cao*2, Mảnh Deco SSS+*40, Mảnh Guti SSS+*40]=]
	},
	[ [=[33675]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833667]=]
		},
		[ [=[picIndex]=] ]=14,
		[ [=[name]=] ]=[=[Túi Xu Tái Chế]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Mở nhận: 100 Xu Tái Chế.]=]
	},
	[ [=[33676]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833668]=],[=[30833669]=],[=[30833670]=],[=[30833671]=],[=[30833672]=],[=[30833673]=],[=[30833674]=],[=[30833675]=],[=[30833676]=],[=[30833677]=],[=[30833678]=],[=[30833679]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33677]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833680]=],[=[30833681]=],[=[30833682]=],[=[30833683]=],[=[30833684]=],[=[30833685]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ hoặc vật phẩm bên trong.]=]
	},
	[ [=[33678]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833686]=],[=[30833687]=],[=[30833688]=]
		},
		[ [=[picIndex]=] ]=40001,
		[ [=[name]=] ]=[=[TGH - Mảnh CT SSS+ Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Mảnh cầu thủ huyền thoại Roberto Carlos/G. Batistuta/Andy Cole]=]
	},
	[ [=[33679]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833689]=],[=[30833690]=],[=[30833691]=],[=[30833692]=],[=[30833693]=],[=[30833694]=],[=[30833695]=],[=[30833696]=],[=[30833697]=],[=[30833698]=],[=[30833699]=],[=[30833700]=],[=[30833701]=],[=[30833702]=],[=[30833703]=],[=[30833704]=],[=[30833705]=],[=[30833706]=]
		},
		[ [=[picIndex]=] ]=5004,
		[ [=[name]=] ]=[=[TGH - Túi Trang Bị CT Huyền Thoại]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: trang bị cầu thủ huyền thoại Roberto Carlos/G. Batistuta/Andy Cole]=]
	},
	[ [=[33680]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833707]=],[=[30833708]=],[=[30833709]=],[=[30833710]=],[=[30833711]=],[=[30830393]=],[=[30830394]=],[=[30830395]=],[=[30830396]=],[=[30830397]=],[=[30830398]=],[=[30830399]=],[=[30830400]=],[=[30830401]=],[=[30830402]=],[=[30830403]=],[=[30830404]=],[=[30830405]=],[=[30830406]=],[=[30830407]=],[=[30830408]=],[=[30830409]=],[=[30830410]=],[=[30830411]=],[=[30830412]=],[=[30830413]=],[=[30830414]=],[=[30830415]=],[=[30830416]=],[=[30830417]=],[=[30830418]=],[=[30830419]=],[=[30830420]=],[=[30830421]=],[=[30830422]=],[=[30830423]=],[=[30830424]=],[=[30830425]=],[=[30830426]=],[=[30830427]=],[=[30830428]=],[=[30830429]=],[=[30830430]=]
		},
		[ [=[picIndex]=] ]=40002,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SS+ Tự Chọn_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=80,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: 1 mảnh cầu thủ SS+]=]
	},
	[ [=[33681]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833712]=],[=[30833713]=],[=[30833714]=],[=[30833715]=],[=[30833716]=],[=[30833717]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[ Mở hộp được chọn: Quà Nạp Mốc 15K KC*1, Hộp Thẻ SS Tự Chọn_T5*1, Hộp Tuyệt Kỹ Lv1 Tùy Chọn _T4*1, Hộp Mảnh CT SS+ Tự Chọn_T6*80, Quà Sảnh Cầu Thủ_T4*1, Quà Mảnh Tự Chọn*]=]
	},
	[ [=[33682]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833718]=],[=[30833719]=],[=[30833720]=],[=[30833721]=],[=[30833722]=],[=[30833723]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: 1 vật phẩm bên trong]=]
	},
	[ [=[33683]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833724]=],[=[30833725]=]
		},
		[ [=[picIndex]=] ]=25001,
		[ [=[name]=] ]=[=[Hộp Tự chọn CT SS+, SS_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[ Mở hộp được chọn: Hộp Mảnh CT SS+ Tự Chọn_T6*80 hoặc Hộp Thẻ SS Tự Chọn_T5]=]
	},
	[ [=[33684]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833726]=],[=[30833727]=],[=[30833728]=],[=[30833729]=],[=[30833730]=],[=[30833731]=],[=[30833732]=],[=[30833733]=]
		},
		[ [=[picIndex]=] ]=25001,
		[ [=[name]=] ]=[=[VQHG - Hộp Tự chọn CT SS+, SS_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: cầu thủ SS+ hoặc SS]=]
	},
	[ [=[33685]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833734]=],[=[30833735]=],[=[30833736]=],[=[30833737]=],[=[30833738]=],[=[30833739]=],[=[30833740]=],[=[30833741]=],[=[30833742]=],[=[30833743]=],[=[30833744]=],[=[30833745]=],[=[30833746]=],[=[30833747]=],[=[30833748]=],[=[30833749]=],[=[30833750]=],[=[30833751]=],[=[30833752]=],[=[30833753]=],[=[30833754]=],[=[30833755]=],[=[30833756]=],[=[30833757]=],[=[30833758]=],[=[30833759]=],[=[30833760]=],[=[30833761]=],[=[30833762]=],[=[30833763]=],[=[30833764]=],[=[30833765]=],[=[30833766]=],[=[30833767]=],[=[30833768]=],[=[30833769]=],[=[30833770]=],[=[30833771]=],[=[30833772]=],[=[30833773]=],[=[30833774]=],[=[30833775]=],[=[30833776]=],[=[30833777]=],[=[30833778]=],[=[30833779]=],[=[30833780]=],[=[30833781]=],[=[30833782]=],[=[30833783]=],[=[30833784]=],[=[30833785]=],[=[30833786]=],[=[30833787]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ A - T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: 1 trong các cầu thủ A bên trong.]=]
	},
	[ [=[33686]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833788]=],[=[30833789]=],[=[30833790]=],[=[30833791]=],[=[30833792]=],[=[30833793]=],[=[30833794]=],[=[30833795]=],[=[30833796]=],[=[30833797]=],[=[30833798]=],[=[30833799]=],[=[30833800]=],[=[30833801]=],[=[30833802]=],[=[30833803]=],[=[30833804]=],[=[30833805]=],[=[30833806]=],[=[30833807]=],[=[30833808]=],[=[30833809]=],[=[30833810]=],[=[30833811]=],[=[30833812]=],[=[30833813]=],[=[30833814]=],[=[30833815]=],[=[30833816]=],[=[30833817]=],[=[30833818]=],[=[30833819]=],[=[30833820]=],[=[30833821]=],[=[30833822]=],[=[30833823]=],[=[30833824]=],[=[30833825]=],[=[30833826]=],[=[30833827]=],[=[30833828]=],[=[30833829]=],[=[30833830]=],[=[30833831]=],[=[30833832]=],[=[30833833]=],[=[30833834]=],[=[30833835]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Hộp Cầu Thủ S - T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: 1 trong các cầu thủ S bên trong.]=]
	},
	[ [=[33687]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833836]=],[=[30833837]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[Vali Thần Bí - Hộp Mảnh CT SSS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=200,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Mở hộp được chọn mảnh Dani Alves SSS*1 hoặc Mảnh J. Kimmich SSS*1]=]
	},
	[ [=[33688]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833842]=],[=[30833843]=],[=[30833844]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Đặc Tính Tăng 1 Kỹ Năng - Ngẫu Nhiên]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[45]=],[=[45]=],[=[10]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Đột Phá Kỹ Năng Sân Nhà-Sơ*1, Hộp Đột Phá Kỹ Năng Sân Khách-Sơ*1, Hộp Đột Phá Kỹ Năng Cầu Thủ-Sơ*1]=]
	},
	[ [=[33689]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833845]=],[=[30833846]=],[=[30833847]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính -Sơ (Ngẫu nhiên)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[40]=],[=[40]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Tăng 1 Thuộc Tính Sân Nhà-Sơ*1, Hộp Tăng 1 Thuộc Tính Sân Khách-Sơ*1, Hộp Tăng 1 Thuộc Tính Cầu Thủ-Sơ*1]=]
	},
	[ [=[33690]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833848]=],[=[30833849]=],[=[30833850]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính -Thường (Ngẫu nhiên)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[40]=],[=[40]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Tăng 1 Thuộc Tính Sân Nhà-Thường*1, Hộp Tăng 1 Thuộc Tính Sân Khách-Thường*1, Hộp Tăng 1 Thuộc Tính Cầu Thủ-Thường*1]=]
	},
	[ [=[33691]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833851]=],[=[30833852]=],[=[30833853]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính -Cao (Ngẫu nhiên)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[40]=],[=[40]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Tăng 1 Thuộc Tính Sân Nhà-Cao*1, Hộp Tăng 1 Thuộc Tính Sân Khách-Cao*1, Hộp Tăng 1 Thuộc Tính Cầu Thủ-Cao*1]=]
	},
	[ [=[33692]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833854]=],[=[30833855]=],[=[30833856]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Tăng 1 Thuộc Tính -Siêu (Ngẫu nhiên)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[40]=],[=[40]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Tăng 1 Thuộc Tính Sân Nhà-Siêu*1, Hộp Tăng 1 Thuộc Tính Sân Khách-Siêu*1, Hộp Tăng 1 Thuộc Tính Cầu Thủ-Siêu*1]=]
	},
	[ [=[33693]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833857]=],[=[30833858]=],[=[30833859]=]
		},
		[ [=[picIndex]=] ]=3001,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính -Sơ (Ngẫu nhiên)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[40]=],[=[40]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Nhà-Sơ*1, Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Khách-Sơ*1, Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cầu Thủ-Sơ*1]=]
	},
	[ [=[33694]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833860]=],[=[30833861]=],[=[30833862]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính -Thường (Ngẫu nhiên)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[40]=],[=[40]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Nhà-Thường*1, Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Khách-Thường*1, Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cầu Thủ-Thường*1]=]
	},
	[ [=[33695]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833863]=],[=[30833864]=],[=[30833865]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính -Cao (Ngẫu nhiên)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[40]=],[=[40]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Nhà-Cao*1, Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Khách-Cao*1, Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cầu Thủ-Cao*1]=]
	},
	[ [=[33696]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833866]=],[=[30833867]=],[=[30833868]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Tăng Tỉ Lệ 1 Thuộc Tính -Siêu (Ngẫu nhiên)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[40]=],[=[40]=],[=[20]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Nhà-Siêu*1, Hộp Tăng Tỉ Lệ 1 Thuộc Tính Sân Khách-Siêu*1, Hộp Tăng Tỉ Lệ 1 Thuộc Tính Cầu Thủ-Siêu*1]=]
	},
	[ [=[33697]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833869]=],[=[30833870]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sân Nhà/Khách (Ngẫu nhiên) - Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[50]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Tăng Tất Cả Thuộc Tính Sân Nhà-Sơ*1 hoặc Hộp Tăng Tất Cả Thuộc Tính Sân Khách-Sơ*1]=]
	},
	[ [=[33698]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833871]=],[=[30833872]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Tăng Tất Cả Thuộc Tính Sân Nhà/Khách (Ngẫu nhiên) - Thường]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[50]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Tăng Tất Cả Thuộc Tính Sân Nhà-Thường*1 hoặc Hộp Tăng Tất Cả Thuộc Tính Sân Khách-Thường*1]=]
	},
	[ [=[33699]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833873]=],[=[30833874]=],[=[30833875]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[QBV - Hộp Mảnh CT SSS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=200,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: mảnh cầu thủ  J. Terry SSS*1, Higuain SSS*1 hoặc Ibrahimović SSS*1]=]
	},
	[ [=[33700]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833876]=],[=[30833877]=]
		},
		[ [=[picIndex]=] ]=40002,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - mảnh]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: Hộp Quà mảnh tự chọn*1 hoặc Hộp Mảnh CT SS+ Tự Chọn_T6*1]=]
	},
	[ [=[33701]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833878]=],[=[30833879]=],[=[30833880]=],[=[30833881]=],[=[30833882]=]
		},
		[ [=[picIndex]=] ]=20016,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - Ngẫu Nhiên]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[10]=],[=[25]=],[=[30]=],[=[30]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên: Hộp Tuyệt Kỹ Vô Địch*1,Hộp Huy Chương SS (Tự Chọn)*1, Vitamin*10, Vé Tăng Kỹ Năng*10,Quà Bóng Vàng - mảnh*5]=]
	},
	[ [=[33702]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833883]=],[=[30833884]=],[=[30833885]=]
		},
		[ [=[picIndex]=] ]=50001,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - Sơ]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp nhận được: Túi Quà 100 Thể Lực*1, Vitamin*5,Vé Tăng KN*5]=]
	},
	[ [=[33703]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833886]=],[=[30833887]=]
		},
		[ [=[picIndex]=] ]=50002,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - Trung]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp nhận được: Túi Quà 100 Thể Lực*1, Quà Bóng Vàng - Ngẫu Nhiên*1]=]
	},
	[ [=[33704]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833888]=],[=[30833889]=]
		},
		[ [=[picIndex]=] ]=50003,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp nhận được: Túi Quà 100 Thể Lực*2, Quà Bóng Vàng - mảnh *20]=]
	},
	[ [=[33705]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833890]=],[=[30833891]=],[=[30833892]=]
		},
		[ [=[picIndex]=] ]=50004,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - Siêu]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp nhận được: Túi Quà 100 Thể Lực*2, Hộp Đá Tăng Bậc Sảnh*10, Hộp 1000 Khối Vàng*1]=]
	},
	[ [=[33706]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833893]=],[=[30833894]=]
		},
		[ [=[picIndex]=] ]=50005,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - Huyền Thoại]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: QBV - Hộp Mảnh CT SSS Tự Chọn*1, Quà Bóng Vàng - mảnh*4]=]
	},
	[ [=[33707]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833895]=],[=[30833896]=]
		},
		[ [=[picIndex]=] ]=50006,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - Sơ (Nâng Cao)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: Hộp Đá Tăng Bậc Sảnh*1 Hoặc Hộp 100 Khối Vàng*2]=]
	},
	[ [=[33708]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833897]=],[=[30833898]=],[=[30833899]=]
		},
		[ [=[picIndex]=] ]=50007,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - Trung (Nâng Cao)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: Vitamin*30, Vé Tăng Kỹ Năng*30, Quà Bóng Vàng - mảnh*15]=]
	},
	[ [=[33709]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833900]=],[=[30833901]=]
		},
		[ [=[picIndex]=] ]=50008,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - Cao (Nâng Cao)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp nhận được: Túi Quà 100 Thể Lực*2, Quà Bóng Vàng - Ngẫu Nhiên*2]=]
	},
	[ [=[33710]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833902]=],[=[30833903]=],[=[30833904]=]
		},
		[ [=[picIndex]=] ]=50009,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - Siêu (Nâng Cao)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp nhận được: Túi Quà 100 Thể Lực*4, Hộp Đá Tăng Bậc Sảnh*5, Hộp 1000 Khối Vàng*1]=]
	},
	[ [=[33711]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833905]=],[=[30833906]=],[=[30833907]=],[=[30833908]=]
		},
		[ [=[picIndex]=] ]=50010,
		[ [=[name]=] ]=[=[Quà Bóng Vàng - Huyền Thoại (Nâng Cao)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: QBV - Hộp Mảnh CT SSS Tự Chọn*1, Quà Bóng Vàng - mảnh*4, Hộp Đá Tăng Bậc Sảnh*2, Hộp 100 Khối Vàng*4]=]
	},
	[ [=[33712]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833911]=],[=[30833912]=],[=[30833913]=],[=[30833914]=]
		},
		[ [=[picIndex]=] ]=42001,
		[ [=[name]=] ]=[=[L. Messi - Hộp Mảnh Con Đường Huyền Thoại]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[50]=],[=[25]=],[=[20]=],[=[5]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Mở hộp nhận ngẫu nhiên 1/2/3/5 Mảnh Con Đường Huyền Thoại của L. Messi]=]
	},
	[ [=[33713]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833915]=]
		},
		[ [=[picIndex]=] ]=2002,
		[ [=[name]=] ]=[=[Quà Vé Rútx10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Mở hộp nhận Vé Rút x10*1]=]
	},
	[ [=[33714]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833916]=]
		},
		[ [=[picIndex]=] ]=2003,
		[ [=[name]=] ]=[=[Quà Phiếu Đàm Phán]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Phiếu Đàm Phán*1]=]
	},
	[ [=[33715]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833917]=]
		},
		[ [=[picIndex]=] ]=2004,
		[ [=[name]=] ]=[=[Quà Phiếu Đàm Phánx10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=3,
		[ [=[desc]=] ]=[=[Phiếu Đàm Phánx10*1]=]
	},
	[ [=[33716]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833918]=],[=[30833919]=],[=[30833920]=],[=[30833921]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 2_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: Hộp Tinh Hoa*20, Vé Rútx1*6, Hộp Mảnh CT SS+ Tự Chọn_T6*12, Phiếu Đàm Phán*4]=]
	},
	[ [=[33717]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833922]=],[=[30833923]=],[=[30833924]=],[=[30833925]=],[=[30833926]=],[=[30833927]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 3_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: Hộp Mảnh CT SSS Tự Chọn_T5*5, Hộp Đá Huyền Thoại*1,Hộp Mảnh CT SS+ Tự Chọn_T6*20, Hộp 1000 Khối Vàng*2, Hộp Đá Tăng Bậc Sảnh *10, Vé Rútx10*1]=]
	},
	[ [=[33718]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833928]=],[=[30833929]=],[=[30833930]=],[=[30833931]=],[=[30833932]=],[=[30833933]=],[=[30833934]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 4_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: Hộp Mảnh CT SSS Tự Chọn_T5*12, Hộp Vé Thiên Phú*25, Vitamin*100, Vé Tăng Kỹ Năng*100, Hộp Quà Mảnh Tự Chọn*50, Vé Tẩy Luyện Huy Chương *30, Quà Sảnh Cầu Thủ_T4*1]=]
	},
	[ [=[33719]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833935]=],[=[30833936]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[CSTS - Hộp Mảnh CT SSS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=200,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Cú Sút Thần Sầu]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: Mảnh Buffon SSS*1 hoặc Mảnh Kompany SSS*1]=]
	},
	[ [=[33720]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833942]=],[=[30833943]=],[=[30833944]=],[=[30833945]=],[=[30833946]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Cuối Tuần - Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: Huy Chương SS-Ngẫu Nhiên*1, Hộp Tăng 1 Thuộc Tính Cầu Thủ-Siêu*1, 80 Vitamin, 80 Vé Rút, Vé Rútx10*2]=]
	},
	[ [=[33721]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833947]=],[=[30833948]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 VIP_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ Lv2 bên trong]=]
	},
	[ [=[33722]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833949]=],[=[30833950]=],[=[30833951]=],[=[30833952]=],[=[30833953]=],[=[30833954]=],[=[30833955]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T6 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn: Hộp Tùy Chọn Mảnh CT SSS+,SSS*1, Hộp Tuyệt Kỹ Lv2 VIP_T6*1,  Hộp Mảnh CT SS+ Tự Chọn_T6*200, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*1]=]
	},
	[ [=[33723]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30833956]=],[=[30833957]=],[=[30833958]=],[=[30833959]=],[=[30833960]=],[=[30833961]=],[=[30833962]=],[=[30833963]=],[=[30833964]=],[=[30833965]=],[=[30833966]=],[=[30833967]=],[=[30833968]=],[=[30833969]=],[=[30833970]=],[=[30833971]=],[=[30833972]=],[=[30833973]=],[=[30833974]=],[=[30833975]=],[=[30833976]=],[=[30833977]=],[=[30833978]=],[=[30833979]=],[=[30833980]=],[=[30833981]=],[=[30833982]=],[=[30833983]=],[=[30833984]=],[=[30833985]=],[=[30833986]=],[=[30833987]=],[=[30833988]=],[=[30833989]=],[=[30833990]=],[=[30833991]=],[=[30833992]=],[=[30833993]=],[=[30833994]=],[=[30833995]=],[=[30833996]=],[=[30833997]=],[=[30833998]=],[=[30833999]=],[=[30834000]=],[=[30834001]=],[=[30834002]=],[=[30834003]=],[=[30834004]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm A1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33724]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834005]=],[=[30834006]=],[=[30834007]=],[=[30834008]=],[=[30834009]=],[=[30834010]=],[=[30834011]=],[=[30834012]=],[=[30834013]=],[=[30834014]=],[=[30834015]=],[=[30834016]=],[=[30834017]=],[=[30834018]=],[=[30834019]=],[=[30834020]=],[=[30834021]=],[=[30834022]=],[=[30834023]=],[=[30834024]=],[=[30834025]=],[=[30834026]=],[=[30834027]=],[=[30834028]=],[=[30834029]=],[=[30834030]=],[=[30834031]=],[=[30834032]=],[=[30834033]=],[=[30834034]=],[=[30834035]=],[=[30834036]=],[=[30834037]=],[=[30834038]=],[=[30834039]=],[=[30834040]=],[=[30834041]=],[=[30834042]=],[=[30834043]=],[=[30834044]=],[=[30834045]=],[=[30834046]=],[=[30834047]=],[=[30834048]=],[=[30834049]=],[=[30834050]=],[=[30834051]=],[=[30834052]=],[=[30834053]=],[=[30834054]=],[=[30834055]=],[=[30834056]=],[=[30834057]=],[=[30834058]=],[=[30834059]=],[=[30834060]=],[=[30834061]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm A2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33725]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834062]=],[=[30834063]=],[=[30834064]=],[=[30834065]=],[=[30834066]=],[=[30834067]=],[=[30834068]=],[=[30834069]=],[=[30834070]=],[=[30834071]=],[=[30834072]=],[=[30834073]=],[=[30834074]=],[=[30834075]=],[=[30834076]=],[=[30834077]=],[=[30834078]=],[=[30834079]=],[=[30834080]=],[=[30834081]=],[=[30834082]=],[=[30834083]=],[=[30834084]=],[=[30834085]=],[=[30834086]=],[=[30834087]=],[=[30834088]=],[=[30834089]=],[=[30834090]=],[=[30834091]=],[=[30834092]=],[=[30834093]=],[=[30834094]=],[=[30834095]=],[=[30834096]=],[=[30834097]=],[=[30834098]=],[=[30834099]=],[=[30834100]=],[=[30834101]=],[=[30834102]=],[=[30834103]=],[=[30834104]=],[=[30834105]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm A3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33726]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834106]=],[=[30834107]=],[=[30834108]=],[=[30834109]=],[=[30834110]=],[=[30834111]=],[=[30834112]=],[=[30834113]=],[=[30834114]=],[=[30834115]=],[=[30834116]=],[=[30834117]=],[=[30834118]=],[=[30834119]=],[=[30834120]=],[=[30834121]=],[=[30834122]=],[=[30834123]=],[=[30834124]=],[=[30834125]=],[=[30834126]=],[=[30834127]=],[=[30834128]=],[=[30834129]=],[=[30834130]=],[=[30834131]=],[=[30834132]=],[=[30834133]=],[=[30834134]=],[=[30834135]=],[=[30834136]=],[=[30834137]=],[=[30834138]=],[=[30834139]=],[=[30834140]=],[=[30834141]=],[=[30834142]=],[=[30834143]=],[=[30834144]=],[=[30834145]=],[=[30834146]=],[=[30834147]=],[=[30834148]=],[=[30834149]=],[=[30834150]=],[=[30834151]=],[=[30834152]=],[=[30834153]=],[=[30834154]=],[=[30834155]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm A4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33727]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834156]=],[=[30834157]=],[=[30834158]=],[=[30834159]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm A]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm A.
VD: Ander Herrera, M. Asensio]=]
	},
	[ [=[33728]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834160]=],[=[30834161]=],[=[30834162]=],[=[30834163]=],[=[30834164]=],[=[30834165]=],[=[30834166]=],[=[30834167]=],[=[30834168]=],[=[30834169]=],[=[30834170]=],[=[30834171]=],[=[30834172]=],[=[30834173]=],[=[30834174]=],[=[30834175]=],[=[30834176]=],[=[30834177]=],[=[30834178]=],[=[30834179]=],[=[30834180]=],[=[30834181]=],[=[30834182]=],[=[30834183]=],[=[30834184]=],[=[30834185]=],[=[30834186]=],[=[30834187]=],[=[30834188]=],[=[30834189]=],[=[30834190]=],[=[30834191]=],[=[30834192]=],[=[30834193]=],[=[30834194]=],[=[30834195]=],[=[30834196]=],[=[30834197]=],[=[30834198]=],[=[30834199]=],[=[30834200]=],[=[30834201]=],[=[30834202]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm B1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33729]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834203]=],[=[30834204]=],[=[30834205]=],[=[30834206]=],[=[30834207]=],[=[30834208]=],[=[30834209]=],[=[30834210]=],[=[30834211]=],[=[30834212]=],[=[30834213]=],[=[30834214]=],[=[30834215]=],[=[30834216]=],[=[30834217]=],[=[30834218]=],[=[30834219]=],[=[30834220]=],[=[30834221]=],[=[30834222]=],[=[30834223]=],[=[30834224]=],[=[30834225]=],[=[30834226]=],[=[30834227]=],[=[30834228]=],[=[30834229]=],[=[30834230]=],[=[30834231]=],[=[30834232]=],[=[30834233]=],[=[30834234]=],[=[30834235]=],[=[30834236]=],[=[30834237]=],[=[30834238]=],[=[30834239]=],[=[30834240]=],[=[30834241]=],[=[30834242]=],[=[30834243]=],[=[30834244]=],[=[30834245]=],[=[30834246]=],[=[30834247]=],[=[30834248]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm B2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33730]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834249]=],[=[30834250]=],[=[30834251]=],[=[30834252]=],[=[30834253]=],[=[30834254]=],[=[30834255]=],[=[30834256]=],[=[30834257]=],[=[30834258]=],[=[30834259]=],[=[30834260]=],[=[30834261]=],[=[30834262]=],[=[30834263]=],[=[30834264]=],[=[30834265]=],[=[30834266]=],[=[30834267]=],[=[30834268]=],[=[30834269]=],[=[30834270]=],[=[30834271]=],[=[30834272]=],[=[30834273]=],[=[30834274]=],[=[30834275]=],[=[30834276]=],[=[30834277]=],[=[30834278]=],[=[30834279]=],[=[30834280]=],[=[30834281]=],[=[30834282]=],[=[30834283]=],[=[30834284]=],[=[30834285]=],[=[30834286]=],[=[30834287]=],[=[30834288]=],[=[30834289]=],[=[30834290]=],[=[30834291]=],[=[30834292]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm B3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33731]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834293]=],[=[30834294]=],[=[30834295]=],[=[30834296]=],[=[30834297]=],[=[30834298]=],[=[30834299]=],[=[30834300]=],[=[30834301]=],[=[30834302]=],[=[30834303]=],[=[30834304]=],[=[30834305]=],[=[30834306]=],[=[30834307]=],[=[30834308]=],[=[30834309]=],[=[30834310]=],[=[30834311]=],[=[30834312]=],[=[30834313]=],[=[30834314]=],[=[30834315]=],[=[30834316]=],[=[30834317]=],[=[30834318]=],[=[30834319]=],[=[30834320]=],[=[30834321]=],[=[30834322]=],[=[30834323]=],[=[30834324]=],[=[30834325]=],[=[30834326]=],[=[30834327]=],[=[30834328]=],[=[30834329]=],[=[30834330]=],[=[30834331]=],[=[30834332]=],[=[30834333]=],[=[30834334]=],[=[30834335]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm B4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33732]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834336]=],[=[30834337]=],[=[30834338]=],[=[30834339]=],[=[30834340]=],[=[30834341]=],[=[30834342]=],[=[30834343]=],[=[30834344]=],[=[30834345]=],[=[30834346]=],[=[30834347]=],[=[30834348]=],[=[30834349]=],[=[30834350]=],[=[30834351]=],[=[30834352]=],[=[30834353]=],[=[30834354]=],[=[30834355]=],[=[30834356]=],[=[30834357]=],[=[30834358]=],[=[30834359]=],[=[30834360]=],[=[30834361]=],[=[30834362]=],[=[30834363]=],[=[30834364]=],[=[30834365]=],[=[30834366]=],[=[30834367]=],[=[30834368]=],[=[30834369]=],[=[30834370]=],[=[30834371]=],[=[30834372]=],[=[30834373]=],[=[30834374]=],[=[30834375]=],[=[30834376]=],[=[30834377]=],[=[30834378]=],[=[30834379]=],[=[30834380]=],[=[30834381]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm B5]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33733]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834382]=],[=[30834383]=],[=[30834384]=],[=[30834385]=],[=[30834386]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm B]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm B.
VD: M. Balotelli, Bruno Fernandes]=]
	},
	[ [=[33734]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834387]=],[=[30834388]=],[=[30834389]=],[=[30834390]=],[=[30834391]=],[=[30834392]=],[=[30834393]=],[=[30834394]=],[=[30834395]=],[=[30834396]=],[=[30834397]=],[=[30834398]=],[=[30834399]=],[=[30834400]=],[=[30834401]=],[=[30834402]=],[=[30834403]=],[=[30834404]=],[=[30834405]=],[=[30834406]=],[=[30834407]=],[=[30834408]=],[=[30834409]=],[=[30834410]=],[=[30834411]=],[=[30834412]=],[=[30834413]=],[=[30834414]=],[=[30834415]=],[=[30834416]=],[=[30834417]=],[=[30834418]=],[=[30834419]=],[=[30834420]=],[=[30834421]=],[=[30834422]=],[=[30834423]=],[=[30834424]=],[=[30834425]=],[=[30834426]=],[=[30834427]=],[=[30834428]=],[=[30834429]=],[=[30834430]=],[=[30834431]=],[=[30834432]=],[=[30834433]=],[=[30834434]=],[=[30834435]=],[=[30834436]=],[=[30834437]=],[=[30834438]=],[=[30834439]=],[=[30834440]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm C1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33735]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834441]=],[=[30834442]=],[=[30834443]=],[=[30834444]=],[=[30834445]=],[=[30834446]=],[=[30834447]=],[=[30834448]=],[=[30834449]=],[=[30834450]=],[=[30834451]=],[=[30834452]=],[=[30834453]=],[=[30834454]=],[=[30834455]=],[=[30834456]=],[=[30834457]=],[=[30834458]=],[=[30834459]=],[=[30834460]=],[=[30834461]=],[=[30834462]=],[=[30834463]=],[=[30834464]=],[=[30834465]=],[=[30834466]=],[=[30834467]=],[=[30834468]=],[=[30834469]=],[=[30834470]=],[=[30834471]=],[=[30834472]=],[=[30834473]=],[=[30834474]=],[=[30834475]=],[=[30834476]=],[=[30834477]=],[=[30834478]=],[=[30834479]=],[=[30834480]=],[=[30834481]=],[=[30834482]=],[=[30834483]=],[=[30834484]=],[=[30834485]=],[=[30834486]=],[=[30834487]=],[=[30834488]=],[=[30834489]=],[=[30834490]=],[=[30834491]=],[=[30834492]=],[=[30834493]=],[=[30834494]=],[=[30834495]=],[=[30834496]=],[=[30834497]=],[=[30834498]=],[=[30834499]=],[=[30834500]=],[=[30834501]=],[=[30834502]=],[=[30834503]=],[=[30834504]=],[=[30834505]=],[=[30834506]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm C2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33736]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834507]=],[=[30834508]=],[=[30834509]=],[=[30834510]=],[=[30834511]=],[=[30834512]=],[=[30834513]=],[=[30834514]=],[=[30834515]=],[=[30834516]=],[=[30834517]=],[=[30834518]=],[=[30834519]=],[=[30834520]=],[=[30834521]=],[=[30834522]=],[=[30834523]=],[=[30834524]=],[=[30834525]=],[=[30834526]=],[=[30834527]=],[=[30834528]=],[=[30834529]=],[=[30834530]=],[=[30834531]=],[=[30834532]=],[=[30834533]=],[=[30834534]=],[=[30834535]=],[=[30834536]=],[=[30834537]=],[=[30834538]=],[=[30834539]=],[=[30834540]=],[=[30834541]=],[=[30834542]=],[=[30834543]=],[=[30834544]=],[=[30834545]=],[=[30834546]=],[=[30834547]=],[=[30834548]=],[=[30834549]=],[=[30834550]=],[=[30834551]=],[=[30834552]=],[=[30834553]=],[=[30834554]=],[=[30834555]=],[=[30834556]=],[=[30834557]=],[=[30834558]=],[=[30834559]=],[=[30834560]=],[=[30834561]=],[=[30834562]=],[=[30834563]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm C3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33737]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834564]=],[=[30834565]=],[=[30834566]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm C]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm C.
VD: D. Carvajal, Casemiro]=]
	},
	[ [=[33738]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834567]=],[=[30834568]=],[=[30834569]=],[=[30834570]=],[=[30834571]=],[=[30834572]=],[=[30834573]=],[=[30834574]=],[=[30834575]=],[=[30834576]=],[=[30834577]=],[=[30834578]=],[=[30834579]=],[=[30834580]=],[=[30834581]=],[=[30834582]=],[=[30834583]=],[=[30834584]=],[=[30834585]=],[=[30834586]=],[=[30834587]=],[=[30834588]=],[=[30834589]=],[=[30834590]=],[=[30834591]=],[=[30834592]=],[=[30834593]=],[=[30834594]=],[=[30834595]=],[=[30834596]=],[=[30834597]=],[=[30834598]=],[=[30834599]=],[=[30834600]=],[=[30834601]=],[=[30834602]=],[=[30834603]=],[=[30834604]=],[=[30834605]=],[=[30834606]=],[=[30834607]=],[=[30834608]=],[=[30834609]=],[=[30834610]=],[=[30834611]=],[=[30834612]=],[=[30834613]=],[=[30834614]=],[=[30834615]=],[=[30834616]=],[=[30834617]=],[=[30834618]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm D1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33739]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834619]=],[=[30834620]=],[=[30834621]=],[=[30834622]=],[=[30834623]=],[=[30834624]=],[=[30834625]=],[=[30834626]=],[=[30834627]=],[=[30834628]=],[=[30834629]=],[=[30834630]=],[=[30834631]=],[=[30834632]=],[=[30834633]=],[=[30834634]=],[=[30834635]=],[=[30834636]=],[=[30834637]=],[=[30834638]=],[=[30834639]=],[=[30834640]=],[=[30834641]=],[=[30834642]=],[=[30834643]=],[=[30834644]=],[=[30834645]=],[=[30834646]=],[=[30834647]=],[=[30834648]=],[=[30834649]=],[=[30834650]=],[=[30834651]=],[=[30834652]=],[=[30834653]=],[=[30834654]=],[=[30834655]=],[=[30834656]=],[=[30834657]=],[=[30834658]=],[=[30834659]=],[=[30834660]=],[=[30834661]=],[=[30834662]=],[=[30834663]=],[=[30834664]=],[=[30834665]=],[=[30834666]=],[=[30834667]=],[=[30834668]=],[=[30834669]=],[=[30834670]=],[=[30834671]=],[=[30834672]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm D2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33740]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834673]=],[=[30834674]=],[=[30834675]=],[=[30834676]=],[=[30834677]=],[=[30834678]=],[=[30834679]=],[=[30834680]=],[=[30834681]=],[=[30834682]=],[=[30834683]=],[=[30834684]=],[=[30834685]=],[=[30834686]=],[=[30834687]=],[=[30834688]=],[=[30834689]=],[=[30834690]=],[=[30834691]=],[=[30834692]=],[=[30834693]=],[=[30834694]=],[=[30834695]=],[=[30834696]=],[=[30834697]=],[=[30834698]=],[=[30834699]=],[=[30834700]=],[=[30834701]=],[=[30834702]=],[=[30834703]=],[=[30834704]=],[=[30834705]=],[=[30834706]=],[=[30834707]=],[=[30834708]=],[=[30834709]=],[=[30834710]=],[=[30834711]=],[=[30834712]=],[=[30834713]=],[=[30834714]=],[=[30834715]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm D3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33741]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834716]=],[=[30834717]=],[=[30834718]=],[=[30834719]=],[=[30834720]=],[=[30834721]=],[=[30834722]=],[=[30834723]=],[=[30834724]=],[=[30834725]=],[=[30834726]=],[=[30834727]=],[=[30834728]=],[=[30834729]=],[=[30834730]=],[=[30834731]=],[=[30834732]=],[=[30834733]=],[=[30834734]=],[=[30834735]=],[=[30834736]=],[=[30834737]=],[=[30834738]=],[=[30834739]=],[=[30834740]=],[=[30834741]=],[=[30834742]=],[=[30834743]=],[=[30834744]=],[=[30834745]=],[=[30834746]=],[=[30834747]=],[=[30834748]=],[=[30834749]=],[=[30834750]=],[=[30834751]=],[=[30834752]=],[=[30834753]=],[=[30834754]=],[=[30834755]=],[=[30834756]=],[=[30834757]=],[=[30834758]=],[=[30834759]=],[=[30834760]=],[=[30834761]=],[=[30834762]=],[=[30834763]=],[=[30834764]=],[=[30834765]=],[=[30834766]=],[=[30834767]=],[=[30834768]=],[=[30834769]=],[=[30834770]=],[=[30834771]=],[=[30834772]=],[=[30834773]=],[=[30834774]=],[=[30834775]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm D4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33742]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834776]=],[=[30834777]=],[=[30834778]=],[=[30834779]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm D]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm D.
VD: D. De Gea, Deco]=]
	},
	[ [=[33743]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834780]=],[=[30834781]=],[=[30834782]=],[=[30834783]=],[=[30834784]=],[=[30834785]=],[=[30834786]=],[=[30834787]=],[=[30834788]=],[=[30834789]=],[=[30834790]=],[=[30834791]=],[=[30834792]=],[=[30834793]=],[=[30834794]=],[=[30834795]=],[=[30834796]=],[=[30834797]=],[=[30834798]=],[=[30834799]=],[=[30834800]=],[=[30834801]=],[=[30834802]=],[=[30834803]=],[=[30834804]=],[=[30834805]=],[=[30834806]=],[=[30834807]=],[=[30834808]=],[=[30834809]=],[=[30834810]=],[=[30834811]=],[=[30834812]=],[=[30834813]=],[=[30834814]=],[=[30834815]=],[=[30834816]=],[=[30834817]=],[=[30834818]=],[=[30834819]=],[=[30834820]=],[=[30834821]=],[=[30834822]=],[=[30834823]=],[=[30834824]=],[=[30834825]=],[=[30834826]=],[=[30834827]=],[=[30834828]=],[=[30834829]=],[=[30834830]=],[=[30834831]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm E]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm E.
VD: C. Eriksen, Ederson]=]
	},
	[ [=[33744]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834832]=],[=[30834833]=],[=[30834834]=],[=[30834835]=],[=[30834836]=],[=[30834837]=],[=[30834838]=],[=[30834839]=],[=[30834840]=],[=[30834841]=],[=[30834842]=],[=[30834843]=],[=[30834844]=],[=[30834845]=],[=[30834846]=],[=[30834847]=],[=[30834848]=],[=[30834849]=],[=[30834850]=],[=[30834851]=],[=[30834852]=],[=[30834853]=],[=[30834854]=],[=[30834855]=],[=[30834856]=],[=[30834857]=],[=[30834858]=],[=[30834859]=],[=[30834860]=],[=[30834861]=],[=[30834862]=],[=[30834863]=],[=[30834864]=],[=[30834865]=],[=[30834866]=],[=[30834867]=],[=[30834868]=],[=[30834869]=],[=[30834870]=],[=[30834871]=],[=[30834872]=],[=[30834873]=],[=[30834874]=],[=[30834875]=],[=[30834876]=],[=[30834877]=],[=[30834878]=],[=[30834879]=],[=[30834880]=],[=[30834881]=],[=[30834882]=],[=[30834883]=],[=[30834884]=],[=[30834885]=],[=[30834886]=],[=[30834887]=],[=[30834888]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm F]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm F.
VD: R. Firmino, Fernando Torres]=]
	},
	[ [=[33745]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834889]=],[=[30834890]=],[=[30834891]=],[=[30834892]=],[=[30834893]=],[=[30834894]=],[=[30834895]=],[=[30834896]=],[=[30834897]=],[=[30834898]=],[=[30834899]=],[=[30834900]=],[=[30834901]=],[=[30834902]=],[=[30834903]=],[=[30834904]=],[=[30834905]=],[=[30834906]=],[=[30834907]=],[=[30834908]=],[=[30834909]=],[=[30834910]=],[=[30834911]=],[=[30834912]=],[=[30834913]=],[=[30834914]=],[=[30834915]=],[=[30834916]=],[=[30834917]=],[=[30834918]=],[=[30834919]=],[=[30834920]=],[=[30834921]=],[=[30834922]=],[=[30834923]=],[=[30834924]=],[=[30834925]=],[=[30834926]=],[=[30834927]=],[=[30834928]=],[=[30834929]=],[=[30834930]=],[=[30834931]=],[=[30834932]=],[=[30834933]=],[=[30834934]=],[=[30834935]=],[=[30834936]=],[=[30834937]=],[=[30834938]=],[=[30834939]=],[=[30834940]=],[=[30834941]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm G1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33746]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834942]=],[=[30834943]=],[=[30834944]=],[=[30834945]=],[=[30834946]=],[=[30834947]=],[=[30834948]=],[=[30834949]=],[=[30834950]=],[=[30834951]=],[=[30834952]=],[=[30834953]=],[=[30834954]=],[=[30834955]=],[=[30834956]=],[=[30834957]=],[=[30834958]=],[=[30834959]=],[=[30834960]=],[=[30834961]=],[=[30834962]=],[=[30834963]=],[=[30834964]=],[=[30834965]=],[=[30834966]=],[=[30834967]=],[=[30834968]=],[=[30834969]=],[=[30834970]=],[=[30834971]=],[=[30834972]=],[=[30834973]=],[=[30834974]=],[=[30834975]=],[=[30834976]=],[=[30834977]=],[=[30834978]=],[=[30834979]=],[=[30834980]=],[=[30834981]=],[=[30834982]=],[=[30834983]=],[=[30834984]=],[=[30834985]=],[=[30834986]=],[=[30834987]=],[=[30834988]=],[=[30834989]=],[=[30834990]=],[=[30834991]=],[=[30834992]=],[=[30834993]=],[=[30834994]=],[=[30834995]=],[=[30834996]=],[=[30834997]=],[=[30834998]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm G2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33747]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30834999]=],[=[30835000]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm G]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm G.
VD: A. Griezmann, Guti ]=]
	},
	[ [=[33748]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835001]=],[=[30835002]=],[=[30835003]=],[=[30835004]=],[=[30835005]=],[=[30835006]=],[=[30835007]=],[=[30835008]=],[=[30835009]=],[=[30835010]=],[=[30835011]=],[=[30835012]=],[=[30835013]=],[=[30835014]=],[=[30835015]=],[=[30835016]=],[=[30835017]=],[=[30835018]=],[=[30835019]=],[=[30835020]=],[=[30835021]=],[=[30835022]=],[=[30835023]=],[=[30835024]=],[=[30835025]=],[=[30835026]=],[=[30835027]=],[=[30835028]=],[=[30835029]=],[=[30835030]=],[=[30835031]=],[=[30835032]=],[=[30835033]=],[=[30835034]=],[=[30835035]=],[=[30835036]=],[=[30835037]=],[=[30835038]=],[=[30835039]=],[=[30835040]=],[=[30835041]=],[=[30835042]=],[=[30835043]=],[=[30835044]=],[=[30835045]=],[=[30835046]=],[=[30835047]=],[=[30835048]=],[=[30835049]=],[=[30835050]=],[=[30835051]=],[=[30835052]=],[=[30835053]=],[=[30835054]=],[=[30835055]=],[=[30835056]=],[=[30835057]=],[=[30835058]=],[=[30835059]=],[=[30835060]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm H1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33749]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835061]=],[=[30835062]=],[=[30835063]=],[=[30835064]=],[=[30835065]=],[=[30835066]=],[=[30835067]=],[=[30835068]=],[=[30835069]=],[=[30835070]=],[=[30835071]=],[=[30835072]=],[=[30835073]=],[=[30835074]=],[=[30835075]=],[=[30835076]=],[=[30835077]=],[=[30835078]=],[=[30835079]=],[=[30835080]=],[=[30835081]=],[=[30835082]=],[=[30835083]=],[=[30835084]=],[=[30835085]=],[=[30835086]=],[=[30835087]=],[=[30835088]=],[=[30835089]=],[=[30835090]=],[=[30835091]=],[=[30835092]=],[=[30835093]=],[=[30835094]=],[=[30835095]=],[=[30835096]=],[=[30835097]=],[=[30835098]=],[=[30835099]=],[=[30835100]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm H2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33750]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835101]=],[=[30835102]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm H]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm H.
VD: M. Hummels, E. Hazard ]=]
	},
	[ [=[33751]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835103]=],[=[30835104]=],[=[30835105]=],[=[30835106]=],[=[30835107]=],[=[30835108]=],[=[30835109]=],[=[30835110]=],[=[30835111]=],[=[30835112]=],[=[30835113]=],[=[30835114]=],[=[30835115]=],[=[30835116]=],[=[30835117]=],[=[30835118]=],[=[30835119]=],[=[30835120]=],[=[30835121]=],[=[30835122]=],[=[30835123]=],[=[30835124]=],[=[30835125]=],[=[30835126]=],[=[30835127]=],[=[30835128]=],[=[30835129]=],[=[30835130]=],[=[30835131]=],[=[30835132]=],[=[30835133]=],[=[30835134]=],[=[30835135]=],[=[30835136]=],[=[30835137]=],[=[30835138]=],[=[30835139]=],[=[30835140]=],[=[30835141]=],[=[30835142]=],[=[30835143]=],[=[30835144]=],[=[30835145]=],[=[30835146]=],[=[30835147]=],[=[30835148]=],[=[30835149]=],[=[30835150]=],[=[30835151]=],[=[30835152]=],[=[30835153]=],[=[30835154]=],[=[30835155]=],[=[30835156]=],[=[30835157]=],[=[30835158]=],[=[30835159]=],[=[30835160]=],[=[30835161]=],[=[30835162]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm I]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm I.
VD: A. Iniesta, Isco]=]
	},
	[ [=[33752]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835163]=],[=[30835164]=],[=[30835165]=],[=[30835166]=],[=[30835167]=],[=[30835168]=],[=[30835169]=],[=[30835170]=],[=[30835171]=],[=[30835172]=],[=[30835173]=],[=[30835174]=],[=[30835175]=],[=[30835176]=],[=[30835177]=],[=[30835178]=],[=[30835179]=],[=[30835180]=],[=[30835181]=],[=[30835182]=],[=[30835183]=],[=[30835184]=],[=[30835185]=],[=[30835186]=],[=[30835187]=],[=[30835188]=],[=[30835189]=],[=[30835190]=],[=[30835191]=],[=[30835192]=],[=[30835193]=],[=[30835194]=],[=[30835195]=],[=[30835196]=],[=[30835197]=],[=[30835198]=],[=[30835199]=],[=[30835200]=],[=[30835201]=],[=[30835202]=],[=[30835203]=],[=[30835204]=],[=[30835205]=],[=[30835206]=],[=[30835207]=],[=[30835208]=],[=[30835209]=],[=[30835210]=],[=[30835211]=],[=[30835212]=],[=[30835213]=],[=[30835214]=],[=[30835215]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm J1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33753]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835216]=],[=[30835217]=],[=[30835218]=],[=[30835219]=],[=[30835220]=],[=[30835221]=],[=[30835222]=],[=[30835223]=],[=[30835224]=],[=[30835225]=],[=[30835226]=],[=[30835227]=],[=[30835228]=],[=[30835229]=],[=[30835230]=],[=[30835231]=],[=[30835232]=],[=[30835233]=],[=[30835234]=],[=[30835235]=],[=[30835236]=],[=[30835237]=],[=[30835238]=],[=[30835239]=],[=[30835240]=],[=[30835241]=],[=[30835242]=],[=[30835243]=],[=[30835244]=],[=[30835245]=],[=[30835246]=],[=[30835247]=],[=[30835248]=],[=[30835249]=],[=[30835250]=],[=[30835251]=],[=[30835252]=],[=[30835253]=],[=[30835254]=],[=[30835255]=],[=[30835256]=],[=[30835257]=],[=[30835258]=],[=[30835259]=],[=[30835260]=],[=[30835261]=],[=[30835262]=],[=[30835263]=],[=[30835264]=],[=[30835265]=],[=[30835266]=],[=[30835267]=],[=[30835268]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm J2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33754]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835269]=],[=[30835270]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm J]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm J.
VD: P. Jones, Javi Martínez ]=]
	},
	[ [=[33755]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835271]=],[=[30835272]=],[=[30835273]=],[=[30835274]=],[=[30835275]=],[=[30835276]=],[=[30835277]=],[=[30835278]=],[=[30835279]=],[=[30835280]=],[=[30835281]=],[=[30835282]=],[=[30835283]=],[=[30835284]=],[=[30835285]=],[=[30835286]=],[=[30835287]=],[=[30835288]=],[=[30835289]=],[=[30835290]=],[=[30835291]=],[=[30835292]=],[=[30835293]=],[=[30835294]=],[=[30835295]=],[=[30835296]=],[=[30835297]=],[=[30835298]=],[=[30835299]=],[=[30835300]=],[=[30835301]=],[=[30835302]=],[=[30835303]=],[=[30835304]=],[=[30835305]=],[=[30835306]=],[=[30835307]=],[=[30835308]=],[=[30835309]=],[=[30835310]=],[=[30835311]=],[=[30835312]=],[=[30835313]=],[=[30835314]=],[=[30835315]=],[=[30835316]=],[=[30835317]=],[=[30835318]=],[=[30835319]=],[=[30835320]=],[=[30835321]=],[=[30835322]=],[=[30835323]=],[=[30835324]=],[=[30835325]=],[=[30835326]=],[=[30835327]=],[=[30835328]=],[=[30835329]=],[=[30835330]=],[=[30835331]=],[=[30835332]=],[=[30835333]=],[=[30835334]=],[=[30835335]=],[=[30835336]=],[=[30835337]=],[=[30835338]=],[=[30835339]=],[=[30835340]=],[=[30835341]=],[=[30835342]=],[=[30835343]=],[=[30835344]=],[=[30835345]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm K1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33756]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835346]=],[=[30835347]=],[=[30835348]=],[=[30835349]=],[=[30835350]=],[=[30835351]=],[=[30835352]=],[=[30835353]=],[=[30835354]=],[=[30835355]=],[=[30835356]=],[=[30835357]=],[=[30835358]=],[=[30835359]=],[=[30835360]=],[=[30835361]=],[=[30835362]=],[=[30835363]=],[=[30835364]=],[=[30835365]=],[=[30835366]=],[=[30835367]=],[=[30835368]=],[=[30835369]=],[=[30835370]=],[=[30835371]=],[=[30835372]=],[=[30835373]=],[=[30835374]=],[=[30835375]=],[=[30835376]=],[=[30835377]=],[=[30835378]=],[=[30835379]=],[=[30835380]=],[=[30835381]=],[=[30835382]=],[=[30835383]=],[=[30835384]=],[=[30835385]=],[=[30835386]=],[=[30835387]=],[=[30835388]=],[=[30835389]=],[=[30835390]=],[=[30835391]=],[=[30835392]=],[=[30835393]=],[=[30835394]=],[=[30835395]=],[=[30835396]=],[=[30835397]=],[=[30835398]=],[=[30835399]=],[=[30835400]=],[=[30835401]=],[=[30835402]=],[=[30835403]=],[=[30835404]=],[=[30835405]=],[=[30835406]=],[=[30835407]=],[=[30835408]=],[=[30835409]=],[=[30835410]=],[=[30835411]=],[=[30835412]=],[=[30835413]=],[=[30835414]=],[=[30835415]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm K2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33757]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835416]=],[=[30835417]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm K]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm K.
VD: H. Kane, Kepa Arrizabalaga]=]
	},
	[ [=[33758]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835418]=],[=[30835419]=],[=[30835420]=],[=[30835421]=],[=[30835422]=],[=[30835423]=],[=[30835424]=],[=[30835425]=],[=[30835426]=],[=[30835427]=],[=[30835428]=],[=[30835429]=],[=[30835430]=],[=[30835431]=],[=[30835432]=],[=[30835433]=],[=[30835434]=],[=[30835435]=],[=[30835436]=],[=[30835437]=],[=[30835438]=],[=[30835439]=],[=[30835440]=],[=[30835441]=],[=[30835442]=],[=[30835443]=],[=[30835444]=],[=[30835445]=],[=[30835446]=],[=[30835447]=],[=[30835448]=],[=[30835449]=],[=[30835450]=],[=[30835451]=],[=[30835452]=],[=[30835453]=],[=[30835454]=],[=[30835455]=],[=[30835456]=],[=[30835457]=],[=[30835458]=],[=[30835459]=],[=[30835460]=],[=[30835461]=],[=[30835462]=],[=[30835463]=],[=[30835464]=],[=[30835465]=],[=[30835466]=],[=[30835467]=],[=[30835468]=],[=[30835469]=],[=[30835470]=],[=[30835471]=],[=[30835472]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm L1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33759]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835473]=],[=[30835474]=],[=[30835475]=],[=[30835476]=],[=[30835477]=],[=[30835478]=],[=[30835479]=],[=[30835480]=],[=[30835481]=],[=[30835482]=],[=[30835483]=],[=[30835484]=],[=[30835485]=],[=[30835486]=],[=[30835487]=],[=[30836899]=],[=[30836900]=],[=[30836901]=],[=[30836902]=],[=[30836903]=],[=[30836904]=],[=[30836905]=],[=[30836906]=],[=[30836907]=],[=[30836908]=],[=[30836909]=],[=[30836910]=],[=[30836911]=],[=[30835488]=],[=[30835489]=],[=[30835490]=],[=[30835491]=],[=[30835492]=],[=[30835493]=],[=[30835494]=],[=[30835495]=],[=[30835496]=],[=[30835497]=],[=[30835498]=],[=[30835499]=],[=[30835500]=],[=[30835501]=],[=[30835502]=],[=[30835503]=],[=[30835504]=],[=[30835505]=],[=[30835506]=],[=[30835507]=],[=[30835508]=],[=[30835509]=],[=[30835510]=],[=[30835511]=],[=[30835512]=],[=[30835513]=],[=[30835514]=],[=[30835515]=],[=[30835516]=],[=[30835517]=],[=[30835518]=],[=[30835519]=],[=[30835520]=],[=[30835521]=],[=[30835522]=],[=[30835523]=],[=[30835524]=],[=[30835525]=],[=[30835526]=],[=[30835527]=],[=[30835528]=],[=[30835529]=],[=[30835530]=],[=[30835531]=],[=[30835532]=],[=[30835533]=],[=[30835534]=],[=[30835535]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm L2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33760]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835536]=],[=[30835537]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm L]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm L.
VD: H. Lloris, Luís Figo]=]
	},
	[ [=[33761]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835538]=],[=[30835539]=],[=[30835540]=],[=[30835541]=],[=[30835542]=],[=[30835543]=],[=[30835544]=],[=[30835545]=],[=[30835546]=],[=[30835547]=],[=[30835548]=],[=[30835549]=],[=[30835550]=],[=[30835551]=],[=[30835552]=],[=[30835553]=],[=[30835554]=],[=[30835555]=],[=[30835556]=],[=[30835557]=],[=[30835558]=],[=[30835559]=],[=[30835560]=],[=[30835561]=],[=[30835562]=],[=[30835563]=],[=[30835564]=],[=[30835565]=],[=[30835566]=],[=[30835567]=],[=[30835568]=],[=[30835569]=],[=[30835570]=],[=[30835571]=],[=[30835572]=],[=[30835573]=],[=[30835574]=],[=[30835575]=],[=[30835576]=],[=[30835577]=],[=[30835578]=],[=[30835579]=],[=[30835580]=],[=[30835581]=],[=[30835582]=],[=[30835583]=],[=[30835584]=],[=[30835585]=],[=[30835586]=],[=[30835587]=],[=[30835588]=],[=[30835589]=],[=[30835590]=],[=[30835591]=],[=[30835592]=],[=[30835593]=],[=[30835594]=],[=[30835595]=],[=[30835596]=],[=[30835597]=],[=[30835598]=],[=[30835599]=],[=[30835600]=],[=[30835601]=],[=[30835602]=],[=[30835603]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm M1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33762]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835604]=],[=[30835605]=],[=[30835606]=],[=[30835607]=],[=[30835608]=],[=[30835609]=],[=[30835610]=],[=[30835611]=],[=[30835612]=],[=[30835613]=],[=[30835614]=],[=[30835615]=],[=[30835616]=],[=[30835617]=],[=[30835618]=],[=[30835619]=],[=[30835620]=],[=[30835621]=],[=[30835622]=],[=[30835623]=],[=[30835624]=],[=[30835625]=],[=[30835626]=],[=[30835627]=],[=[30835628]=],[=[30835629]=],[=[30835630]=],[=[30835631]=],[=[30835632]=],[=[30835633]=],[=[30835634]=],[=[30835635]=],[=[30835636]=],[=[30835637]=],[=[30835638]=],[=[30835639]=],[=[30835640]=],[=[30835641]=],[=[30835642]=],[=[30835643]=],[=[30835644]=],[=[30835645]=],[=[30835646]=],[=[30835647]=],[=[30835648]=],[=[30835649]=],[=[30835650]=],[=[30835651]=],[=[30835652]=],[=[30835653]=],[=[30835654]=],[=[30835655]=],[=[30835656]=],[=[30835657]=],[=[30835658]=],[=[30835659]=],[=[30835660]=],[=[30835661]=],[=[30835662]=],[=[30835663]=],[=[30835664]=],[=[30835665]=],[=[30835666]=],[=[30835667]=],[=[30835668]=],[=[30835669]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm M2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33763]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835670]=],[=[30835671]=],[=[30835672]=],[=[30835673]=],[=[30835674]=],[=[30835675]=],[=[30835676]=],[=[30835677]=],[=[30835678]=],[=[30835679]=],[=[30835680]=],[=[30835681]=],[=[30835682]=],[=[30835683]=],[=[30835684]=],[=[30835685]=],[=[30835686]=],[=[30835687]=],[=[30835688]=],[=[30835689]=],[=[30835690]=],[=[30835691]=],[=[30835692]=],[=[30835693]=],[=[30835694]=],[=[30835695]=],[=[30835696]=],[=[30835697]=],[=[30835698]=],[=[30835699]=],[=[30835700]=],[=[30835701]=],[=[30835702]=],[=[30835703]=],[=[30835704]=],[=[30835705]=],[=[30835706]=],[=[30835707]=],[=[30835708]=],[=[30835709]=],[=[30835710]=],[=[30835711]=],[=[30835712]=],[=[30835713]=],[=[30835714]=],[=[30835715]=],[=[30835716]=],[=[30835717]=],[=[30835718]=],[=[30835719]=],[=[30835720]=],[=[30835721]=],[=[30835722]=],[=[30835723]=],[=[30835724]=],[=[30835725]=],[=[30835726]=],[=[30835727]=],[=[30835728]=],[=[30835729]=],[=[30835730]=],[=[30835731]=],[=[30835732]=],[=[30835733]=],[=[30835734]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm M3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33764]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835735]=],[=[30835736]=],[=[30835737]=],[=[30835738]=],[=[30835739]=],[=[30835740]=],[=[30835741]=],[=[30835742]=],[=[30835743]=],[=[30835744]=],[=[30835745]=],[=[30835746]=],[=[30835747]=],[=[30835748]=],[=[30835749]=],[=[30835750]=],[=[30835751]=],[=[30835752]=],[=[30835753]=],[=[30835754]=],[=[30835755]=],[=[30835756]=],[=[30835757]=],[=[30835758]=],[=[30835759]=],[=[30835760]=],[=[30835761]=],[=[30835762]=],[=[30835763]=],[=[30835764]=],[=[30835765]=],[=[30835766]=],[=[30835767]=],[=[30835768]=],[=[30835769]=],[=[30835770]=],[=[30835771]=],[=[30835772]=],[=[30835773]=],[=[30835774]=],[=[30835775]=],[=[30835776]=],[=[30835777]=],[=[30835778]=],[=[30835779]=],[=[30835780]=],[=[30835781]=],[=[30835782]=],[=[30835783]=],[=[30835784]=],[=[30835785]=],[=[30835786]=],[=[30835787]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm M4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33765]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835788]=],[=[30835789]=],[=[30835790]=],[=[30835791]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm M]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm M.
VD: D. Mertens, Marcelo]=]
	},
	[ [=[33766]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835792]=],[=[30835793]=],[=[30835794]=],[=[30835795]=],[=[30835796]=],[=[30835797]=],[=[30835798]=],[=[30835799]=],[=[30835800]=],[=[30835801]=],[=[30835802]=],[=[30835803]=],[=[30835804]=],[=[30835805]=],[=[30835806]=],[=[30835807]=],[=[30835808]=],[=[30835809]=],[=[30835810]=],[=[30835811]=],[=[30835812]=],[=[30835813]=],[=[30835814]=],[=[30835815]=],[=[30835816]=],[=[30835817]=],[=[30835818]=],[=[30835819]=],[=[30835820]=],[=[30835821]=],[=[30835822]=],[=[30835823]=],[=[30835824]=],[=[30835825]=],[=[30835826]=],[=[30835827]=],[=[30835828]=],[=[30835829]=],[=[30835830]=],[=[30835831]=],[=[30835832]=],[=[30835833]=],[=[30835834]=],[=[30835835]=],[=[30835836]=],[=[30835837]=],[=[30835838]=],[=[30835839]=],[=[30835840]=],[=[30835841]=],[=[30835842]=],[=[30835843]=],[=[30835844]=],[=[30835845]=],[=[30835846]=],[=[30835847]=],[=[30835848]=],[=[30835849]=],[=[30835850]=],[=[30835851]=],[=[30835852]=],[=[30835853]=],[=[30835854]=],[=[30835855]=],[=[30835856]=],[=[30835857]=],[=[30835858]=],[=[30835859]=],[=[30835860]=],[=[30835861]=],[=[30835862]=],[=[30835863]=],[=[30835864]=],[=[30835865]=],[=[30835866]=],[=[30835867]=],[=[30835868]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm N]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm N.
VD: Neymar Jr, M. Neuer]=]
	},
	[ [=[33767]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835869]=],[=[30835870]=],[=[30835871]=],[=[30835872]=],[=[30835873]=],[=[30835874]=],[=[30835875]=],[=[30835876]=],[=[30835877]=],[=[30835878]=],[=[30835879]=],[=[30835880]=],[=[30835881]=],[=[30835882]=],[=[30835883]=],[=[30835884]=],[=[30835885]=],[=[30835886]=],[=[30835887]=],[=[30835888]=],[=[30835889]=],[=[30835890]=],[=[30835891]=],[=[30835892]=],[=[30835893]=],[=[30835894]=],[=[30835895]=],[=[30835896]=],[=[30835897]=],[=[30835898]=],[=[30835899]=],[=[30835900]=],[=[30835901]=],[=[30835902]=],[=[30835903]=],[=[30835904]=],[=[30835905]=],[=[30835906]=],[=[30835907]=],[=[30835908]=],[=[30835909]=],[=[30835910]=],[=[30835911]=],[=[30835912]=],[=[30835913]=],[=[30835914]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm O]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm O.
VD: M. Owen, J. Oblak]=]
	},
	[ [=[33768]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835915]=],[=[30835916]=],[=[30835917]=],[=[30835918]=],[=[30835919]=],[=[30835920]=],[=[30835921]=],[=[30835922]=],[=[30835923]=],[=[30835924]=],[=[30835925]=],[=[30835926]=],[=[30835927]=],[=[30835928]=],[=[30835929]=],[=[30835930]=],[=[30835931]=],[=[30835932]=],[=[30835933]=],[=[30835934]=],[=[30835935]=],[=[30835936]=],[=[30835937]=],[=[30835938]=],[=[30835939]=],[=[30835940]=],[=[30835941]=],[=[30835942]=],[=[30835943]=],[=[30835944]=],[=[30835945]=],[=[30835946]=],[=[30835947]=],[=[30835948]=],[=[30835949]=],[=[30835950]=],[=[30835951]=],[=[30835952]=],[=[30835953]=],[=[30835954]=],[=[30835955]=],[=[30835956]=],[=[30835957]=],[=[30835958]=],[=[30835959]=],[=[30835960]=],[=[30835961]=],[=[30835962]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm P1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33769]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30835963]=],[=[30835964]=],[=[30835965]=],[=[30835966]=],[=[30835967]=],[=[30835968]=],[=[30835969]=],[=[30835970]=],[=[30835971]=],[=[30835972]=],[=[30835973]=],[=[30835974]=],[=[30835975]=],[=[30835976]=],[=[30835977]=],[=[30835978]=],[=[30835979]=],[=[30835980]=],[=[30835981]=],[=[30835982]=],[=[30835983]=],[=[30835984]=],[=[30835985]=],[=[30835986]=],[=[30835987]=],[=[30835988]=],[=[30835989]=],[=[30835990]=],[=[30835991]=],[=[30835992]=],[=[30835993]=],[=[30835994]=],[=[30835995]=],[=[30835996]=],[=[30835997]=],[=[30835998]=],[=[30835999]=],[=[30836000]=],[=[30836001]=],[=[30836002]=],[=[30836003]=],[=[30836004]=],[=[30836005]=],[=[30836006]=],[=[30836007]=],[=[30836008]=],[=[30836009]=],[=[30836010]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm P2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33770]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836011]=],[=[30836012]=],[=[30836013]=],[=[30836014]=],[=[30836015]=],[=[30836016]=],[=[30836017]=],[=[30836018]=],[=[30836019]=],[=[30836020]=],[=[30836021]=],[=[30836022]=],[=[30836023]=],[=[30836024]=],[=[30836025]=],[=[30836026]=],[=[30836027]=],[=[30836028]=],[=[30836029]=],[=[30836030]=],[=[30836031]=],[=[30836032]=],[=[30836033]=],[=[30836034]=],[=[30836035]=],[=[30836036]=],[=[30836037]=],[=[30836038]=],[=[30836039]=],[=[30836040]=],[=[30836041]=],[=[30836042]=],[=[30836043]=],[=[30836044]=],[=[30836045]=],[=[30836046]=],[=[30836047]=],[=[30836048]=],[=[30836049]=],[=[30836050]=],[=[30836051]=],[=[30836052]=],[=[30836053]=],[=[30836054]=],[=[30836055]=],[=[30836056]=],[=[30836057]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm P3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33771]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836058]=],[=[30836059]=],[=[30836060]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm P]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm P.
VD: Paco Alcácer, G. Piqué]=]
	},
	[ [=[33772]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836061]=],[=[30836062]=],[=[30836063]=],[=[30836064]=],[=[30836065]=],[=[30836066]=],[=[30836067]=],[=[30836068]=],[=[30836069]=],[=[30836070]=],[=[30836071]=],[=[30836072]=],[=[30836073]=],[=[30836074]=],[=[30836075]=],[=[30836076]=],[=[30836077]=],[=[30836078]=],[=[30836079]=],[=[30836080]=],[=[30836081]=],[=[30836082]=],[=[30836083]=],[=[30836084]=],[=[30836085]=],[=[30836086]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm Q]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm P.
VD: R. Quaresma, F. Quagliarella]=]
	},
	[ [=[33773]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836087]=],[=[30836088]=],[=[30836089]=],[=[30836090]=],[=[30836091]=],[=[30836092]=],[=[30836093]=],[=[30836094]=],[=[30836095]=],[=[30836096]=],[=[30836097]=],[=[30836098]=],[=[30836099]=],[=[30836100]=],[=[30836101]=],[=[30836102]=],[=[30836103]=],[=[30836104]=],[=[30836105]=],[=[30836106]=],[=[30836107]=],[=[30836108]=],[=[30836109]=],[=[30836110]=],[=[30836111]=],[=[30836112]=],[=[30836113]=],[=[30836114]=],[=[30836115]=],[=[30836116]=],[=[30836117]=],[=[30836118]=],[=[30836119]=],[=[30836120]=],[=[30836121]=],[=[30836122]=],[=[30836123]=],[=[30836124]=],[=[30836125]=],[=[30836126]=],[=[30836127]=],[=[30836128]=],[=[30836129]=],[=[30836130]=],[=[30836131]=],[=[30836132]=],[=[30836133]=],[=[30836134]=],[=[30836135]=],[=[30836136]=],[=[30836137]=],[=[30836138]=],[=[30836139]=],[=[30836140]=],[=[30836141]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm R1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33774]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836142]=],[=[30836143]=],[=[30836144]=],[=[30836145]=],[=[30836146]=],[=[30836147]=],[=[30836148]=],[=[30836149]=],[=[30836150]=],[=[30836151]=],[=[30836152]=],[=[30836153]=],[=[30836154]=],[=[30836155]=],[=[30836156]=],[=[30836157]=],[=[30836158]=],[=[30836159]=],[=[30836160]=],[=[30836161]=],[=[30836162]=],[=[30836163]=],[=[30836164]=],[=[30836165]=],[=[30836166]=],[=[30836167]=],[=[30836168]=],[=[30836169]=],[=[30836170]=],[=[30836171]=],[=[30836172]=],[=[30836173]=],[=[30836174]=],[=[30836175]=],[=[30836176]=],[=[30836177]=],[=[30836178]=],[=[30836179]=],[=[30836180]=],[=[30836181]=],[=[30836182]=],[=[30836183]=],[=[30836184]=],[=[30836185]=],[=[30836186]=],[=[30836187]=],[=[30836188]=],[=[30836189]=],[=[30836190]=],[=[30836191]=],[=[30836192]=],[=[30836193]=],[=[30836194]=],[=[30836195]=],[=[30836196]=],[=[30836197]=],[=[30836198]=],[=[30836199]=],[=[30836200]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm R2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33775]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836201]=],[=[30836202]=],[=[30836203]=],[=[30836204]=],[=[30836205]=],[=[30836206]=],[=[30836207]=],[=[30836208]=],[=[30836209]=],[=[30836210]=],[=[30836211]=],[=[30836212]=],[=[30836213]=],[=[30836214]=],[=[30836215]=],[=[30836216]=],[=[30836217]=],[=[30836218]=],[=[30836219]=],[=[30836220]=],[=[30836221]=],[=[30836222]=],[=[30836223]=],[=[30836224]=],[=[30836225]=],[=[30836226]=],[=[30836227]=],[=[30836228]=],[=[30836229]=],[=[30836230]=],[=[30836231]=],[=[30836232]=],[=[30836233]=],[=[30836234]=],[=[30836235]=],[=[30836236]=],[=[30836237]=],[=[30836238]=],[=[30836239]=],[=[30836240]=],[=[30836241]=],[=[30836242]=],[=[30836243]=],[=[30836244]=],[=[30836245]=],[=[30836246]=],[=[30836247]=],[=[30836248]=],[=[30836249]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm R3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33776]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836250]=],[=[30836251]=],[=[30836252]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm R]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm R.
VD: C. Ronaldo, Rodrygo]=]
	},
	[ [=[33777]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836253]=],[=[30836254]=],[=[30836255]=],[=[30836256]=],[=[30836257]=],[=[30836258]=],[=[30836259]=],[=[30836260]=],[=[30836261]=],[=[30836262]=],[=[30836263]=],[=[30836264]=],[=[30836265]=],[=[30836266]=],[=[30836267]=],[=[30836268]=],[=[30836269]=],[=[30836270]=],[=[30836271]=],[=[30836272]=],[=[30836273]=],[=[30836274]=],[=[30836275]=],[=[30836276]=],[=[30836277]=],[=[30836278]=],[=[30836279]=],[=[30836280]=],[=[30836281]=],[=[30836282]=],[=[30836283]=],[=[30836284]=],[=[30836285]=],[=[30836286]=],[=[30836287]=],[=[30836288]=],[=[30836289]=],[=[30836290]=],[=[30836291]=],[=[30836292]=],[=[30836293]=],[=[30836294]=],[=[30836295]=],[=[30836296]=],[=[30836297]=],[=[30836298]=],[=[30836299]=],[=[30836300]=],[=[30836301]=],[=[30836302]=],[=[30836303]=],[=[30836304]=],[=[30836305]=],[=[30836306]=],[=[30836307]=],[=[30836308]=],[=[30836309]=],[=[30836310]=],[=[30836311]=],[=[30836312]=],[=[30836313]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm S1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33778]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836314]=],[=[30836315]=],[=[30836316]=],[=[30836317]=],[=[30836318]=],[=[30836319]=],[=[30836320]=],[=[30836321]=],[=[30836322]=],[=[30836323]=],[=[30836324]=],[=[30836325]=],[=[30836326]=],[=[30836327]=],[=[30836328]=],[=[30836329]=],[=[30836330]=],[=[30836331]=],[=[30836332]=],[=[30836333]=],[=[30836334]=],[=[30836335]=],[=[30836336]=],[=[30836337]=],[=[30836338]=],[=[30836339]=],[=[30836340]=],[=[30836341]=],[=[30836342]=],[=[30836343]=],[=[30836344]=],[=[30836345]=],[=[30836346]=],[=[30836347]=],[=[30836348]=],[=[30836349]=],[=[30836350]=],[=[30836351]=],[=[30836352]=],[=[30836353]=],[=[30836354]=],[=[30836355]=],[=[30836356]=],[=[30836357]=],[=[30836358]=],[=[30836359]=],[=[30836360]=],[=[30836361]=],[=[30836362]=],[=[30836363]=],[=[30836364]=],[=[30836365]=],[=[30836366]=],[=[30836367]=],[=[30836368]=],[=[30836369]=],[=[30836370]=],[=[30836371]=],[=[30836372]=],[=[30836373]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm S2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33779]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836374]=],[=[30836375]=],[=[30836376]=],[=[30836377]=],[=[30836378]=],[=[30836379]=],[=[30836380]=],[=[30836381]=],[=[30836382]=],[=[30836383]=],[=[30836384]=],[=[30836385]=],[=[30836386]=],[=[30836387]=],[=[30836388]=],[=[30836389]=],[=[30836390]=],[=[30836391]=],[=[30836392]=],[=[30836393]=],[=[30836394]=],[=[30836395]=],[=[30836396]=],[=[30836397]=],[=[30836398]=],[=[30836399]=],[=[30836400]=],[=[30836401]=],[=[30836402]=],[=[30836403]=],[=[30836404]=],[=[30836405]=],[=[30836406]=],[=[30836407]=],[=[30836408]=],[=[30836409]=],[=[30836410]=],[=[30836411]=],[=[30836412]=],[=[30836413]=],[=[30836414]=],[=[30836415]=],[=[30836416]=],[=[30836417]=],[=[30836418]=],[=[30836419]=],[=[30836420]=],[=[30836421]=],[=[30836422]=],[=[30836423]=],[=[30836424]=],[=[30836425]=],[=[30836426]=],[=[30836427]=],[=[30836428]=],[=[30836429]=],[=[30836430]=],[=[30836431]=],[=[30836432]=],[=[30836433]=],[=[30836434]=],[=[30836435]=],[=[30836436]=],[=[30836437]=],[=[30836438]=],[=[30836439]=],[=[30836440]=],[=[30836441]=],[=[30836442]=],[=[30836443]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm S3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33780]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836444]=],[=[30836445]=],[=[30836446]=],[=[30836447]=],[=[30836448]=],[=[30836449]=],[=[30836450]=],[=[30836451]=],[=[30836452]=],[=[30836453]=],[=[30836454]=],[=[30836455]=],[=[30836456]=],[=[30836457]=],[=[30836458]=],[=[30836459]=],[=[30836460]=],[=[30836461]=],[=[30836462]=],[=[30836463]=],[=[30836464]=],[=[30836465]=],[=[30836466]=],[=[30836467]=],[=[30836468]=],[=[30836469]=],[=[30836470]=],[=[30836471]=],[=[30836472]=],[=[30836473]=],[=[30836474]=],[=[30836475]=],[=[30836476]=],[=[30836477]=],[=[30836478]=],[=[30836479]=],[=[30836480]=],[=[30836481]=],[=[30836482]=],[=[30836483]=],[=[30836484]=],[=[30836485]=],[=[30836486]=],[=[30836487]=],[=[30836488]=],[=[30836489]=],[=[30836490]=],[=[30836491]=],[=[30836492]=],[=[30836493]=],[=[30836494]=],[=[30836495]=],[=[30836496]=],[=[30836497]=],[=[30836498]=],[=[30836499]=],[=[30836500]=],[=[30836501]=],[=[30836502]=],[=[30836503]=],[=[30836504]=],[=[30836505]=],[=[30836506]=],[=[30836507]=],[=[30836508]=],[=[30836509]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm S4]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33781]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836510]=],[=[30836511]=],[=[30836512]=],[=[30836513]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm S]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm S.
VD: D. Seaman, Santi Cazorla]=]
	},
	[ [=[33782]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836514]=],[=[30836515]=],[=[30836516]=],[=[30836517]=],[=[30836518]=],[=[30836519]=],[=[30836520]=],[=[30836521]=],[=[30836522]=],[=[30836523]=],[=[30836524]=],[=[30836525]=],[=[30836526]=],[=[30836527]=],[=[30836528]=],[=[30836529]=],[=[30836530]=],[=[30836531]=],[=[30836532]=],[=[30836533]=],[=[30836534]=],[=[30836535]=],[=[30836536]=],[=[30836537]=],[=[30836538]=],[=[30836539]=],[=[30836540]=],[=[30836541]=],[=[30836542]=],[=[30836543]=],[=[30836544]=],[=[30836545]=],[=[30836546]=],[=[30836547]=],[=[30836548]=],[=[30836549]=],[=[30836550]=],[=[30836551]=],[=[30836552]=],[=[30836553]=],[=[30836554]=],[=[30836555]=],[=[30836556]=],[=[30836557]=],[=[30836558]=],[=[30836559]=],[=[30836560]=],[=[30836561]=],[=[30836562]=],[=[30836563]=],[=[30836564]=],[=[30836565]=],[=[30836566]=],[=[30836567]=],[=[30836568]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm T1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33783]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836569]=],[=[30836570]=],[=[30836571]=],[=[30836572]=],[=[30836573]=],[=[30836574]=],[=[30836575]=],[=[30836576]=],[=[30836577]=],[=[30836578]=],[=[30836579]=],[=[30836580]=],[=[30836581]=],[=[30836582]=],[=[30836583]=],[=[30836584]=],[=[30836585]=],[=[30836586]=],[=[30836587]=],[=[30836588]=],[=[30836589]=],[=[30836590]=],[=[30836591]=],[=[30836592]=],[=[30836593]=],[=[30836594]=],[=[30836595]=],[=[30836596]=],[=[30836597]=],[=[30836598]=],[=[30836599]=],[=[30836600]=],[=[30836601]=],[=[30836602]=],[=[30836603]=],[=[30836604]=],[=[30836605]=],[=[30836606]=],[=[30836607]=],[=[30836608]=],[=[30836609]=],[=[30836610]=],[=[30836611]=],[=[30836612]=],[=[30836613]=],[=[30836614]=],[=[30836615]=],[=[30836616]=],[=[30836617]=],[=[30836618]=],[=[30836619]=],[=[30836620]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm T2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33784]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836621]=],[=[30836622]=],[=[30836623]=],[=[30836624]=],[=[30836625]=],[=[30836626]=],[=[30836627]=],[=[30836628]=],[=[30836629]=],[=[30836630]=],[=[30836631]=],[=[30836632]=],[=[30836633]=],[=[30836634]=],[=[30836635]=],[=[30836636]=],[=[30836637]=],[=[30836638]=],[=[30836639]=],[=[30836640]=],[=[30836641]=],[=[30836642]=],[=[30836643]=],[=[30836644]=],[=[30836645]=],[=[30836646]=],[=[30836647]=],[=[30836648]=],[=[30836649]=],[=[30836650]=],[=[30836651]=],[=[30836652]=],[=[30836653]=],[=[30836654]=],[=[30836655]=],[=[30836656]=],[=[30836657]=],[=[30836658]=],[=[30836659]=],[=[30836660]=],[=[30836661]=],[=[30836662]=],[=[30836663]=],[=[30836664]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33785]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836665]=],[=[30836666]=],[=[30836667]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm T]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm T.
VD: F. Totti, Thiago Alcântara]=]
	},
	[ [=[33786]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836668]=],[=[30836669]=],[=[30836670]=],[=[30836671]=],[=[30836672]=],[=[30836673]=],[=[30836674]=],[=[30836675]=],[=[30836676]=],[=[30836677]=],[=[30836678]=],[=[30836679]=],[=[30836680]=],[=[30836681]=],[=[30836682]=],[=[30836683]=],[=[30836684]=],[=[30836685]=],[=[30836686]=],[=[30836687]=],[=[30836688]=],[=[30836689]=],[=[30836690]=],[=[30836691]=],[=[30836692]=],[=[30836693]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm U]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm U.
VD: S. Umtiti]=]
	},
	[ [=[33787]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836694]=],[=[30836695]=],[=[30836696]=],[=[30836697]=],[=[30836698]=],[=[30836699]=],[=[30836700]=],[=[30836701]=],[=[30836702]=],[=[30836703]=],[=[30836704]=],[=[30836705]=],[=[30836706]=],[=[30836707]=],[=[30836708]=],[=[30836709]=],[=[30836710]=],[=[30836711]=],[=[30836712]=],[=[30836713]=],[=[30836714]=],[=[30836715]=],[=[30836716]=],[=[30836717]=],[=[30836718]=],[=[30836719]=],[=[30836720]=],[=[30836721]=],[=[30836722]=],[=[30836723]=],[=[30836724]=],[=[30836725]=],[=[30836726]=],[=[30836727]=],[=[30836728]=],[=[30836729]=],[=[30836730]=],[=[30836731]=],[=[30836732]=],[=[30836733]=],[=[30836734]=],[=[30836735]=],[=[30836736]=],[=[30836737]=],[=[30836738]=],[=[30836739]=],[=[30836740]=],[=[30836741]=],[=[30836742]=],[=[30836743]=],[=[30836744]=],[=[30836745]=],[=[30836746]=],[=[30836747]=],[=[30836748]=],[=[30836749]=],[=[30836750]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm V1]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33788]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836751]=],[=[30836752]=],[=[30836753]=],[=[30836754]=],[=[30836755]=],[=[30836756]=],[=[30836757]=],[=[30836758]=],[=[30836759]=],[=[30836760]=],[=[30836761]=],[=[30836762]=],[=[30836763]=],[=[30836764]=],[=[30836765]=],[=[30836766]=],[=[30836767]=],[=[30836768]=],[=[30836769]=],[=[30836770]=],[=[30836771]=],[=[30836772]=],[=[30836773]=],[=[30836774]=],[=[30836775]=],[=[30836776]=],[=[30836777]=],[=[30836778]=],[=[30836779]=],[=[30836780]=],[=[30836781]=],[=[30836782]=],[=[30836783]=],[=[30836784]=],[=[30836785]=],[=[30836786]=],[=[30836787]=],[=[30836788]=],[=[30836789]=],[=[30836790]=],[=[30836791]=],[=[30836792]=],[=[30836793]=],[=[30836794]=],[=[30836795]=],[=[30836796]=],[=[30836797]=],[=[30836798]=],[=[30836799]=],[=[30836800]=],[=[30836801]=],[=[30836802]=],[=[30836803]=],[=[30836804]=],[=[30836805]=],[=[30836806]=],[=[30836807]=],[=[30836808]=],[=[30836809]=],[=[30836810]=],[=[30836811]=],[=[30836812]=],[=[30836813]=],[=[30836814]=],[=[30836815]=],[=[30836816]=],[=[30836817]=],[=[30836818]=],[=[30836819]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1_Nhóm V2]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ bên trong]=]
	},
	[ [=[33789]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836820]=],[=[30836821]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm V]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm V.
VD: J. Vertonghen, A. Vidal]=]
	},
	[ [=[33790]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836822]=],[=[30836823]=],[=[30836824]=],[=[30836825]=],[=[30836826]=],[=[30836827]=],[=[30836828]=],[=[30836829]=],[=[30836830]=],[=[30836831]=],[=[30836832]=],[=[30836833]=],[=[30836834]=],[=[30836835]=],[=[30836836]=],[=[30836837]=],[=[30836838]=],[=[30836839]=],[=[30836840]=],[=[30836841]=],[=[30836842]=],[=[30836843]=],[=[30836844]=],[=[30836845]=],[=[30836846]=],[=[30836847]=],[=[30836848]=],[=[30836849]=],[=[30836850]=],[=[30836851]=],[=[30836852]=],[=[30836853]=],[=[30836854]=],[=[30836855]=],[=[30836856]=],[=[30836857]=],[=[30836858]=],[=[30836859]=],[=[30836860]=],[=[30836861]=],[=[30836862]=],[=[30836863]=],[=[30836864]=],[=[30836865]=],[=[30836866]=],[=[30836867]=],[=[30836868]=],[=[30836869]=],[=[30836870]=],[=[30836871]=],[=[30836872]=],[=[30836873]=],[=[30836874]=],[=[30836875]=],[=[30836876]=],[=[30836877]=],[=[30836878]=],[=[30836879]=],[=[30836880]=],[=[30836881]=],[=[30836882]=],[=[30836883]=],[=[30836884]=],[=[30836885]=],[=[30836886]=],[=[30836887]=],[=[30836888]=],[=[30836889]=],[=[30836890]=],[=[30836891]=],[=[30836892]=],[=[30836893]=],[=[30836894]=],[=[30836895]=],[=[30836896]=],[=[30836897]=],[=[30836898]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_Nhóm W-X-Y-Z]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 của các cầu thủ có tên viết tắt thuộc nhóm W,X,Y,Z.
VD: A. Witsel, D. Yorke]=]
	},
	[ [=[33791]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836918]=],[=[30836919]=],[=[30836920]=],[=[30836921]=],[=[30836922]=],[=[30836923]=],[=[30836924]=],[=[30836925]=],[=[30836926]=],[=[30836927]=],[=[30836928]=],[=[30836929]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn 1 cầu thủ A bên trong. Dùng để hoàn thành sự kiện Thư Cầu Thủ.]=]
	},
	[ [=[33792]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836912]=],[=[30836913]=],[=[30836914]=],[=[30836915]=],[=[30836916]=],[=[30836917]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T6]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Mở hộp được chọn 1 cầu thủ A bên trong. Dùng để hoàn thành sự kiện Thư Cầu Thủ.]=]
	},
	[ [=[33793]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836930]=],[=[30836931]=],[=[30836932]=],[=[30836933]=],[=[30836934]=],[=[30836935]=],[=[30836936]=],[=[30836937]=],[=[30836938]=],[=[30836939]=],[=[30836940]=],[=[30836941]=],[=[30836942]=],[=[30836943]=],[=[30836944]=],[=[30836945]=],[=[30836946]=],[=[30836947]=],[=[30836948]=],[=[30836949]=],[=[30836950]=],[=[30836951]=],[=[30836952]=],[=[30836953]=],[=[30836954]=],[=[30836955]=],[=[30836956]=],[=[30836957]=],[=[30836958]=],[=[30836959]=]
		},
		[ [=[picIndex]=] ]=5004,
		[ [=[name]=] ]=[=[Hộp Nguyên Liệu SS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Nguyên Liệu SS hoàn chỉnh.]=]
	},
	[ [=[33794]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836960]=],[=[30836961]=],[=[30836962]=],[=[30836963]=],[=[30836964]=],[=[30836965]=],[=[30836966]=],[=[30836967]=],[=[30836968]=],[=[30836969]=],[=[30836970]=],[=[30836971]=],[=[30836972]=],[=[30836973]=],[=[30836974]=],[=[30836975]=],[=[30836976]=],[=[30836977]=],[=[30836978]=],[=[30836979]=],[=[30836980]=],[=[30836981]=],[=[30836982]=],[=[30836983]=],[=[30836984]=],[=[30836985]=],[=[30836986]=],[=[30836987]=],[=[30836988]=],[=[30836989]=]
		},
		[ [=[picIndex]=] ]=5004,
		[ [=[name]=] ]=[=[Hộp Nguyên Liệu SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Nguyên Liệu SSS hoàn chỉnh.]=]
	},
	[ [=[33795]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30836990]=],[=[30836991]=],[=[30836992]=],[=[30836993]=],[=[30836994]=],[=[30836995]=],[=[30836996]=],[=[30836997]=],[=[30836998]=],[=[30836999]=],[=[30837000]=],[=[30837001]=],[=[30837002]=],[=[30837003]=],[=[30837004]=],[=[30837005]=],[=[30837006]=],[=[30837007]=],[=[30837008]=],[=[30837009]=],[=[30837010]=],[=[30837011]=],[=[30837012]=],[=[30837013]=],[=[30837014]=],[=[30837015]=],[=[30837016]=],[=[30837017]=],[=[30837018]=],[=[30837019]=],[=[30837020]=],[=[30837021]=],[=[30837022]=],[=[30837023]=],[=[30837024]=],[=[30837025]=],[=[30837026]=],[=[30837027]=],[=[30837028]=],[=[30837029]=],[=[30837030]=],[=[30837031]=],[=[30837032]=],[=[30837033]=],[=[30837034]=],[=[30837035]=],[=[30837036]=],[=[30837037]=],[=[30837038]=],[=[30837039]=],[=[30837040]=],[=[30837041]=],[=[30837042]=],[=[30837043]=],[=[30837044]=],[=[30837045]=],[=[30837046]=],[=[30837047]=],[=[30837048]=],[=[30837049]=],[=[30837050]=],[=[30837051]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2_Nhóm A,B]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ lv2 của các cầu thủ có tên viết tắt thuộc nhóm A, B.
Ví dụ: Alisson, G. Buffon]=]
	},
	[ [=[33796]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837390]=],[=[30837391]=],[=[30837392]=],[=[30837393]=],[=[30837394]=],[=[30837395]=],[=[30837396]=],[=[30837397]=],[=[30837398]=],[=[30837399]=],[=[30837400]=],[=[30837401]=],[=[30837402]=],[=[30837403]=],[=[30837404]=],[=[30837405]=],[=[30837406]=],[=[30837407]=],[=[30837408]=],[=[30837409]=],[=[30837410]=],[=[30837411]=],[=[30837412]=],[=[30837413]=],[=[30837414]=],[=[30837415]=],[=[30837416]=],[=[30837417]=],[=[30837418]=],[=[30837419]=],[=[30837420]=],[=[30837421]=],[=[30837422]=],[=[30837423]=],[=[30837424]=],[=[30837425]=],[=[30837426]=],[=[30837427]=],[=[30837428]=],[=[30837429]=],[=[30837430]=],[=[30837431]=],[=[30837432]=],[=[30837433]=],[=[30837434]=],[=[30837435]=],[=[30837436]=],[=[30837437]=],[=[30837438]=],[=[30837439]=],[=[30837440]=],[=[30837441]=],[=[30837442]=],[=[30837443]=],[=[30837444]=],[=[30837445]=],[=[30837446]=],[=[30837447]=],[=[30837448]=],[=[30837449]=],[=[30837450]=],[=[30837451]=],[=[30837452]=],[=[30837453]=],[=[30837454]=],[=[30837455]=],[=[30837456]=],[=[30837457]=],[=[30837458]=],[=[30837459]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2_Nhóm C,D]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ lv2 của các cầu thủ có tên viết tắt thuộc nhóm C, D.
Ví dụ: David Silva, P. Dybala]=]
	},
	[ [=[33797]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837052]=],[=[30837053]=],[=[30837054]=],[=[30837055]=],[=[30837056]=],[=[30837057]=],[=[30837058]=],[=[30837059]=],[=[30837060]=],[=[30837061]=],[=[30837062]=],[=[30837063]=],[=[30837064]=],[=[30837065]=],[=[30837066]=],[=[30837067]=],[=[30837068]=],[=[30837069]=],[=[30837070]=],[=[30837071]=],[=[30837072]=],[=[30837073]=],[=[30837074]=],[=[30837075]=],[=[30837076]=],[=[30837077]=],[=[30837078]=],[=[30837079]=],[=[30837080]=],[=[30837081]=],[=[30837082]=],[=[30837083]=],[=[30837084]=],[=[30837085]=],[=[30837086]=],[=[30837087]=],[=[30837088]=],[=[30837089]=],[=[30837090]=],[=[30837091]=],[=[30837092]=],[=[30837093]=],[=[30837094]=],[=[30837095]=],[=[30837096]=],[=[30837097]=],[=[30837098]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2_Nhóm E, F, G, H]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ lv2 của các cầu thủ có tên viết tắt thuộc nhóm E, F, G, H.
Ví dụ: A. Griezmann, Guti]=]
	},
	[ [=[33798]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837099]=],[=[30837100]=],[=[30837101]=],[=[30837102]=],[=[30837103]=],[=[30837104]=],[=[30837105]=],[=[30837106]=],[=[30837107]=],[=[30837108]=],[=[30837109]=],[=[30837110]=],[=[30837111]=],[=[30837112]=],[=[30837113]=],[=[30837114]=],[=[30837115]=],[=[30837116]=],[=[30837117]=],[=[30837118]=],[=[30837119]=],[=[30837120]=],[=[30837121]=],[=[30837122]=],[=[30837123]=],[=[30837124]=],[=[30837125]=],[=[30837126]=],[=[30837127]=],[=[30837128]=],[=[30837129]=],[=[30837130]=],[=[30837131]=],[=[30837132]=],[=[30837133]=],[=[30837134]=],[=[30837135]=],[=[30837136]=],[=[30837137]=],[=[30837138]=],[=[30837139]=],[=[30837140]=],[=[30837141]=],[=[30837142]=],[=[30837143]=],[=[30837144]=],[=[30837145]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2_Nhóm I, J, K]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ lv2 của các cầu thủ có tên viết tắt thuộc nhóm I, J, K.
Ví dụ: A. Iniesta, Isco]=]
	},
	[ [=[33799]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837146]=],[=[30837147]=],[=[30837148]=],[=[30837149]=],[=[30837150]=],[=[30837151]=],[=[30837152]=],[=[30837153]=],[=[30837154]=],[=[30837155]=],[=[30837156]=],[=[30837157]=],[=[30837158]=],[=[30837159]=],[=[30837160]=],[=[30837161]=],[=[30837162]=],[=[30837163]=],[=[30837164]=],[=[30837165]=],[=[30837166]=],[=[30837167]=],[=[30837168]=],[=[30837169]=],[=[30837170]=],[=[30837171]=],[=[30837172]=],[=[30837173]=],[=[30837174]=],[=[30837175]=],[=[30837176]=],[=[30837177]=],[=[30837178]=],[=[30837179]=],[=[30837180]=],[=[30837181]=],[=[30837182]=],[=[30837183]=],[=[30837184]=],[=[30837185]=],[=[30837186]=],[=[30837187]=],[=[30837188]=],[=[30837189]=],[=[30837190]=],[=[30837191]=],[=[30837192]=],[=[30837193]=],[=[30837194]=],[=[30837195]=],[=[30837196]=],[=[30837197]=],[=[30837198]=],[=[30837199]=],[=[30837200]=],[=[30837201]=],[=[30837202]=],[=[30837203]=],[=[30837204]=],[=[30837205]=],[=[30837206]=],[=[30837207]=],[=[30837208]=],[=[30837209]=],[=[30837210]=],[=[30837211]=],[=[30837212]=],[=[30837213]=],[=[30837214]=],[=[30837215]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2_Nhóm L, M]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ lv2 của các cầu thủ có tên viết tắt thuộc nhóm L, M.
Ví dụ: L. Modric, Marcelo]=]
	},
	[ [=[33800]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837216]=],[=[30837217]=],[=[30837218]=],[=[30837219]=],[=[30837220]=],[=[30837221]=],[=[30837222]=],[=[30837223]=],[=[30837224]=],[=[30837225]=],[=[30837226]=],[=[30837227]=],[=[30837228]=],[=[30837229]=],[=[30837230]=],[=[30837231]=],[=[30837232]=],[=[30837233]=],[=[30837234]=],[=[30837235]=],[=[30837236]=],[=[30837237]=],[=[30837238]=],[=[30837239]=],[=[30837240]=],[=[30837241]=],[=[30837242]=],[=[30837243]=],[=[30837244]=],[=[30837245]=],[=[30837246]=],[=[30837247]=],[=[30837248]=],[=[30837249]=],[=[30837250]=],[=[30837251]=],[=[30837252]=],[=[30837253]=],[=[30837254]=],[=[30837255]=],[=[30837256]=],[=[30837257]=],[=[30837258]=],[=[30837259]=],[=[30837260]=],[=[30837261]=],[=[30837262]=],[=[30837263]=],[=[30837264]=],[=[30837265]=],[=[30837266]=],[=[30837267]=],[=[30837268]=],[=[30837269]=],[=[30837270]=],[=[30837271]=],[=[30837272]=],[=[30837273]=],[=[30837274]=],[=[30837275]=],[=[30837276]=],[=[30837277]=],[=[30837278]=],[=[30837279]=],[=[30837280]=],[=[30837281]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2_Nhóm N,O,P,Q,R]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ lv2 của các cầu thủ có tên viết tắt thuộc nhóm N,O,P,Q,R.
Ví dụ: M. Neuer, Neymar]=]
	},
	[ [=[33801]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837282]=],[=[30837283]=],[=[30837284]=],[=[30837285]=],[=[30837286]=],[=[30837287]=],[=[30837288]=],[=[30837289]=],[=[30837290]=],[=[30837291]=],[=[30837292]=],[=[30837293]=],[=[30837294]=],[=[30837295]=],[=[30837296]=],[=[30837297]=],[=[30837298]=],[=[30837299]=],[=[30837300]=],[=[30837301]=],[=[30837302]=],[=[30837303]=],[=[30837304]=],[=[30837305]=],[=[30837306]=],[=[30837307]=],[=[30837308]=],[=[30837309]=],[=[30837310]=],[=[30837311]=],[=[30837312]=],[=[30837313]=],[=[30837314]=],[=[30837315]=],[=[30837316]=],[=[30837317]=],[=[30837318]=],[=[30837319]=],[=[30837320]=],[=[30837321]=],[=[30837322]=],[=[30837323]=],[=[30837324]=],[=[30837325]=],[=[30837326]=],[=[30837327]=],[=[30837328]=],[=[30837329]=],[=[30837330]=],[=[30837331]=],[=[30837332]=],[=[30837333]=],[=[30837334]=],[=[30837335]=],[=[30837336]=],[=[30837337]=],[=[30837338]=],[=[30837339]=],[=[30837340]=],[=[30837341]=],[=[30837342]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2_Nhóm S, T]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ lv2 của các cầu thủ có tên viết tắt thuộc nhóm S, T.
Ví dụ: L. Suárez, Sergio Ramos]=]
	},
	[ [=[33802]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837343]=],[=[30837344]=],[=[30837345]=],[=[30837346]=],[=[30837347]=],[=[30837348]=],[=[30837349]=],[=[30837350]=],[=[30837351]=],[=[30837352]=],[=[30837353]=],[=[30837354]=],[=[30837355]=],[=[30837356]=],[=[30837357]=],[=[30837358]=],[=[30837359]=],[=[30837360]=],[=[30837361]=],[=[30837362]=],[=[30837363]=],[=[30837364]=],[=[30837365]=],[=[30837366]=],[=[30837367]=],[=[30837368]=],[=[30837369]=],[=[30837370]=],[=[30837371]=],[=[30837372]=],[=[30837373]=],[=[30837374]=],[=[30837375]=],[=[30837376]=],[=[30837377]=],[=[30837378]=],[=[30837379]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2_Nhóm U,V,W,X,Y,Z]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ lv2 của các cầu thủ có tên viết tắt thuộc nhóm U,V,W,X,Y,Z
Ví dụ: J. Vertonghen, Willian]=]
	},
	[ [=[33803]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837380]=],[=[30837381]=],[=[30837382]=],[=[30837383]=],[=[30837384]=],[=[30837385]=],[=[30837386]=],[=[30837387]=]
		},
		[ [=[picIndex]=] ]=50010,
		[ [=[name]=] ]=[=[Quà May Mắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[1]=],[=[5]=],[=[15]=],[=[20]=],[=[2]=],[=[15]=],[=[21]=],[=[21]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên: Hộp Tự Chọn Cầu Thủ Đặc Huấn*1,  Hộp Huy Chương S (Tự Chọn)*1, Đá Tăng Bậc*1, Khối Vàng*100, Vé rút x10*1, Vé Rútx1*1, Vitamin*2, Vé Tăng Kỹ Năng*2]=]
	},
	[ [=[33804]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837388]=],[=[30837389]=]
		},
		[ [=[picIndex]=] ]=5001,
		[ [=[name]=] ]=[=[Gói 8 Coin May Mắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động > Bán Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngay 160 Kim Cương và Quà May Mắn*1.
Sử dụng Quà May Mắn nhận ngẫu nhiên: Hộp Tự Chọn Cầu Thủ Đặc Huấn*1,  Hộp Huy Chương S (Tự Chọn)*1, Đá Tăng Bậc*1, Khối Vàng*100, Vé rút x10*1, Vé Rútx1*1, Vitamin*2, Vé Tăng Kỹ Năng*2]=]
	},
	[ [=[33805]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837460]=],[=[30837461]=],[=[30837462]=],[=[30837463]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Quà Linh Vật]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quà Linh Vật]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SS+ Tự Chọn_T6*1, Mảnh Vạn Năng*1, Mảnh Tuyệt Kỹ Lv1*1, Mảnh Tuyệt Kỹ Lv2*1]=]
	},
	[ [=[33806]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837464]=],[=[30837465]=],[=[30837466]=],[=[30837467]=],[=[30837468]=],[=[30837469]=],[=[30837470]=],[=[30837471]=]
		},
		[ [=[picIndex]=] ]=3004,
		[ [=[name]=] ]=[=[Hộp Quà Linh Vật - Cao]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quà Linh Vật]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[17]=],[=[10]=],[=[10]=],[=[15]=],[=[3]=],[=[15]=],[=[15]=],[=[15]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng ngẫu nhiên nhận vật phẩm trong hộp.]=]
	},
	[ [=[33807]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837472]=],[=[30837473]=],[=[30837474]=],[=[30837475]=],[=[30837476]=],[=[30837477]=]
		},
		[ [=[picIndex]=] ]=50001,
		[ [=[name]=] ]=[=[Quà Tự Chọn_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Vitamin*20, Vé Tăng KN*20, Vé Rút x1*5, Phiếu Đàm Phán*4, Vé Tẩy Luyện HC*6, 35M Vàng]=]
	},
	[ [=[33808]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837478]=],[=[30837479]=]
		},
		[ [=[picIndex]=] ]=5001,
		[ [=[name]=] ]=[=[Hộp Quà Trưởng Thành_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng nhận 1000 Kim Cương và Quà Tự Chọn_T7*1
Sử dụng Quà Tự Chọn_T7 được chọn: Vitamin*20, Vé Tăng KN*20, Vé Rút x1*5, Phiếu Đàm Phán*4, Vé Tẩy Luyện HC*6]=]
	},
	[ [=[33809]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837480]=],[=[30837481]=],[=[30837482]=],[=[30837483]=],[=[30837484]=],[=[30837485]=],[=[30837486]=],[=[30837487]=],[=[30837488]=],[=[30837489]=],[=[30837490]=],[=[30837491]=],[=[30837492]=],[=[30837493]=],[=[30837494]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 VIP Tự Chọn_TGH]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[ Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[ Sử dụng được chọn một Tuyệt Kỹ Lv2.]=]
	},
	[ [=[33810]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837495]=],[=[30837496]=]
		},
		[ [=[picIndex]=] ]=40018,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Hạng 1_TGH (T7)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[ Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[ Sử dụng được chọn một Tuyệt Kỹ Lv2.]=]
	},
	[ [=[33811]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837497]=],[=[30837498]=],[=[30837499]=],[=[30837500]=],[=[30837501]=],[=[30837502]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 VIP_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[ Sử dụng được chọn một Tuyệt Kỹ Lv2.]=]
	},
	[ [=[33812]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837503]=],[=[30837504]=],[=[30837505]=],[=[30837506]=],[=[30837507]=],[=[30837508]=],[=[30837509]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[ Sử dụng được chọn:  Hộp Tùy Chọn Mảnh CT SSS+,SSS*1, Hộp Tuyệt Kỹ Lv2 VIP_T7*1,  Hộp Mảnh CT SS+ Tự Chọn_T6*200, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*]=]
	},
	[ [=[33813]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837510]=],[=[30837511]=],[=[30837512]=],[=[30837513]=],[=[30837514]=],[=[30837515]=],[=[30837516]=],[=[30837517]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[QBV - Hộp Mảnh CT SSS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=200,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Quả Bóng Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: mảnh cầu thủ: Mbappe SSS*1,  Ribery SSS*1, Iniesta SSS*1, Van Persie SSS*1,Pcech SSS*1, J. Terry SSS*1, Higuain SSS*1 hoặc Ibrahimović SSS*1]=]
	},
	[ [=[33814]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30788001]=]
		},
		[ [=[picIndex]=] ]=24,
		[ [=[name]=] ]=[=[Hộp 100 Khối Vàng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận 100 Khối Vàng]=]
	},
	[ [=[33815]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30792001]=]
		},
		[ [=[picIndex]=] ]=25,
		[ [=[name]=] ]=[=[Hộp Đá Tăng Bậc Sảnh]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận 1 Đá Tăng Bậc Sảnh Cầu Thủ]=]
	},
	[ [=[33816]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[3068801]=]
		},
		[ [=[picIndex]=] ]=40005,
		[ [=[name]=] ]=[=[Hộp Đá Huyền Thoại]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng nhận 1 Đá Huyền Thoại]=]
	},
	[ [=[33817]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828641]=]
		},
		[ [=[picIndex]=] ]=27009,
		[ [=[name]=] ]=[=[Khóa Đặc Tính - Đơn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận 1 Khóa Đặc Tính - Đơn]=]
	},
	[ [=[33818]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30828643]=]
		},
		[ [=[picIndex]=] ]=27009,
		[ [=[name]=] ]=[=[Khóa Đặc Tính - Đôi]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ Hoạt Động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận 1 Khóa Đặc Tính - Đôi]=]
	},
	[ [=[33819]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837518]=],[=[30837519]=],[=[30837520]=],[=[30837521]=],[=[30837522]=],[=[30837523]=],[=[30837524]=],[=[30837525]=],[=[30837526]=],[=[30837527]=],[=[30837528]=],[=[30837529]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Quà Chiêu Mộ Hạn Giờ_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Chiêu Mộ Hạn Giờ]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn một Tuyệt Kỹ Lv2 Vip]=]
	},
	[ [=[33820]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837530]=]
		},
		[ [=[picIndex]=] ]=27009,
		[ [=[name]=] ]=[=[Sách Thay Thế-Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận Sách Thay Thế-Tùy Chọn]=]
	},
	[ [=[33821]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837531]=],[=[30837532]=],[=[30837533]=],[=[30837534]=],[=[30837535]=],[=[30837536]=],[=[30837537]=],[=[30837538]=],[=[30837539]=],[=[30837540]=],[=[30837541]=],[=[30837542]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ S bên trong. Dùng để hoàn thành sự kiện Thư Cầu Thủ.]=]
	},
	[ [=[33822]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837543]=],[=[30837544]=],[=[30837545]=],[=[30837546]=],[=[30837547]=],[=[30837548]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ A bên trong. Dùng để hoàn thành sự kiện Thư Cầu Thủ.]=]
	},
	[ [=[33823]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837549]=],[=[30837550]=],[=[30837551]=],[=[30837552]=],[=[30837553]=],[=[30837554]=],[=[30837555]=],[=[30837556]=],[=[30837557]=],[=[30837558]=],[=[30837559]=],[=[30837560]=],[=[30837561]=],[=[30837562]=],[=[30837563]=],[=[30837564]=],[=[30837565]=],[=[30837566]=],[=[30837567]=],[=[30837568]=],[=[30837569]=],[=[30837570]=],[=[30837571]=],[=[30837572]=],[=[30837573]=],[=[30837574]=],[=[30837575]=],[=[30837576]=],[=[30837577]=],[=[30837578]=],[=[30837579]=],[=[30837580]=],[=[30837581]=],[=[30837582]=],[=[30837583]=],[=[30837584]=],[=[30837585]=],[=[30837586]=],[=[30837587]=],[=[30837588]=],[=[30837589]=],[=[30837590]=],[=[30837591]=],[=[30837592]=],[=[30837593]=],[=[30837594]=],[=[30837595]=],[=[30837596]=],[=[30837597]=],[=[30837598]=],[=[30837599]=],[=[30837600]=],[=[30837601]=],[=[30837602]=],[=[30837603]=],[=[30837604]=]
		},
		[ [=[picIndex]=] ]=3003,
		[ [=[name]=] ]=[=[Hộp Tự Chọn Tuyệt Kỹ - Bạch Kim]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Vô Địch - Bạch Kim]=]
	},
	[ [=[33824]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837605]=],[=[30837606]=],[=[30837607]=],[=[30837608]=],[=[30837609]=],[=[30837610]=],[=[30837611]=],[=[30837612]=],[=[30837613]=],[=[30837614]=],[=[30837615]=],[=[30837616]=],[=[30837617]=],[=[30837618]=],[=[30837619]=],[=[30837620]=],[=[30837621]=],[=[30837622]=],[=[30837623]=],[=[30837624]=],[=[30837625]=],[=[30837626]=],[=[30837627]=],[=[30837628]=],[=[30837629]=],[=[30837630]=],[=[30837631]=],[=[30837632]=],[=[30837633]=],[=[30837634]=],[=[30837635]=],[=[30837636]=],[=[30837637]=],[=[30837638]=],[=[30837639]=],[=[30837640]=],[=[30837641]=],[=[30837642]=],[=[30837643]=],[=[30837644]=],[=[30837645]=],[=[30837646]=],[=[30837647]=],[=[30837648]=],[=[30837649]=],[=[30837650]=],[=[30837651]=],[=[30837652]=],[=[30837653]=],[=[30837654]=],[=[30837655]=],[=[30837656]=],[=[30837657]=],[=[30837658]=],[=[30837659]=],[=[30837660]=]
		},
		[ [=[picIndex]=] ]=3002,
		[ [=[name]=] ]=[=[Hộp Tự Chọn Tuyệt Kỹ - Đỉnh Cấp]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động sự kiện]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Vô Địch - Đỉnh Cấp]=]
	},
	[ [=[33825]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837661]=],[=[30837662]=],[=[30837663]=],[=[30837664]=],[=[30837665]=],[=[30837666]=],[=[30837667]=],[=[30837668]=],[=[30837669]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS Tự Chọn_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=200,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh Cầu Thủ SSS]=]
	},
	[ [=[33826]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837670]=],[=[30837671]=]
		},
		[ [=[picIndex]=] ]=20016,
		[ [=[name]=] ]=[=[Quà Sảnh Cầu Thủ_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được: 4000 Khối Vàng, 20 Đá Tăng Bậc Sảnh]=]
	},
	[ [=[33827]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837672]=],[=[30837673]=]
		},
		[ [=[picIndex]=] ]=40001,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS, SSS+ Tự Chọn_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=200,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Mảnh Deco SSS+*20 hoặc Hộp Mảnh CT SSS Tự Chọn_T7*50]=]
	},
	[ [=[33828]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837674]=],[=[30837675]=],[=[30837676]=],[=[30837677]=],[=[30837678]=],[=[30837679]=],[=[30837680]=],[=[30837681]=],[=[30837682]=],[=[30837683]=],[=[30837684]=],[=[30837685]=],[=[30837686]=],[=[30837687]=],[=[30837688]=],[=[30837689]=],[=[30837690]=],[=[30837691]=],[=[30837692]=],[=[30837693]=],[=[30837694]=],[=[30837695]=],[=[30837696]=],[=[30837697]=],[=[30837698]=],[=[30837699]=],[=[30837700]=],[=[30837701]=],[=[30837702]=],[=[30837703]=],[=[30837704]=],[=[30837705]=],[=[30837706]=],[=[30837707]=],[=[30837708]=],[=[30837709]=],[=[30837710]=],[=[30837711]=],[=[30837712]=],[=[30837713]=],[=[30837714]=],[=[30837715]=],[=[30837716]=],[=[30837717]=],[=[30837718]=],[=[30837719]=],[=[30837720]=],[=[30837721]=],[=[30837722]=]
		},
		[ [=[picIndex]=] ]=40002,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SS+ Tự Chọn_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=80,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 mảnh cầu thủ SS+]=]
	},
	[ [=[33829]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837723]=],[=[30837724]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[Hộp Mảnh CT SSS, SS+ Tự Chọn_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=200,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Mỗi Ngày]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SS+ Tự Chọn_T7*4 hoặc Mảnh Balotelli SSS*1]=]
	},
	[ [=[33830]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837725]=],[=[30837726]=],[=[30837727]=],[=[30837728]=],[=[30837729]=],[=[30837730]=],[=[30837731]=],[=[30837732]=],[=[30837733]=]
		},
		[ [=[picIndex]=] ]=40007,
		[ [=[name]=] ]=[=[VQHG - Hộp Tự chọn CT SS+, SS_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=80,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Vòng Quay Hạn Giờ]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: cầu thủ SS+ hoặc SS]=]
	},
	[ [=[33831]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837734]=],[=[30837735]=],[=[30837736]=]
		},
		[ [=[picIndex]=] ]=42001,
		[ [=[name]=] ]=[=[Hộp Mảnh Con Đường Huyền Thoại]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 mảnh Con Đường Huyền Thoại: Degea, Modric, Ramos]=]
	},
	[ [=[33832]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837737]=]
		},
		[ [=[picIndex]=] ]=3006,
		[ [=[name]=] ]=[=[Hộp Mảnh Tuyệt Kỹ Vinh Dự]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được nhận 1 Mảnh Tuyệt Kỹ Vinh Dự]=]
	},
	[ [=[33833]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837738]=],[=[30837739]=],[=[30837740]=],[=[30837741]=]
		},
		[ [=[picIndex]=] ]=50001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 1_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: 600 Khối Vàng, Hộp Quà Mảnh Tự Chọn*6, Vé Rútx1*3, Gói Ngẫu Nhiên HC A - SS*1]=]
	},
	[ [=[33834]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837742]=],[=[30837743]=],[=[30837744]=],[=[30837745]=],[=[30837746]=]
		},
		[ [=[picIndex]=] ]=50002,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 2_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Đá Tăng Bậc*6, Hộp Tinh Hoa*20, Vé Rútx1*6, Hộp Mảnh CT SS+ Tự Chọn_T7*12, Phiếu Đàm Phán*4]=]
	},
	[ [=[33835]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837747]=],[=[30837748]=],[=[30837749]=],[=[30837750]=],[=[30837751]=],[=[30837752]=],[=[30837753]=]
		},
		[ [=[picIndex]=] ]=50003,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 3_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS Tự Chọn_T7*5, Hộp Mảnh Con Đường Huyền Thoại*5, Hộp Đá Huyền Thoại*1,Hộp Mảnh CT SS+ Tự Chọn_T7*20, Hộp 1000 Khối Vàng*2, Hộp Đá Tăng Bậc Sảnh *10, Vé Rútx10*1]=]
	},
	[ [=[33836]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837754]=],[=[30837755]=],[=[30837756]=],[=[30837757]=],[=[30837758]=],[=[30837759]=],[=[30837760]=],[=[30837761]=],[=[30837762]=]
		},
		[ [=[picIndex]=] ]=50004,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 4_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS Tự Chọn_T7*12, Hộp Mảnh Con Đường Huyền Thoại*12, Hộp Mảnh CT SS+ Tự Chọn_T7*50, Hộp Vé Thiên Phú*25, Vitamin*100, Vé Tăng Kỹ Năng*100, Hộp Quà Mảnh Tự Chọn*50, Vé Tẩy Luyện Huy Chương *30, Quà Sảnh Cầu Thủ_T4*1]=]
	},
	[ [=[33837]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837763]=],[=[30837764]=],[=[30837765]=],[=[30837766]=],[=[30837767]=],[=[30837768]=],[=[30837769]=]
		},
		[ [=[picIndex]=] ]=50005,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS Tự Chọn_T7*20, Hộp Mảnh Con Đường Huyền Thoại*20, Hộp Thẻ SS Tự Chọn_T5*1, Hộp Tuyệt Kỹ Lv1 Tùy Chọn _T4*1, Hộp Mảnh CT SS+ Tự Chọn_T7*80, Quà Sảnh Cầu Thủ_T4*1, Hộp Quà Mảnh Tự Chọn*80]=]
	},
	[ [=[33838]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837770]=],[=[30837771]=],[=[30837772]=],[=[30837773]=],[=[30837774]=],[=[30837775]=],[=[30837776]=],[=[30837777]=]
		},
		[ [=[picIndex]=] ]=50006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T7 (2)]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS, SSS+ Tự Chọn_T7*1, Hộp Mảnh Con Đường Huyền Thoại*50, Hộp Tuyệt Kỹ Lv2 VIP_T7*1,  Hộp Mảnh CT SS+ Tự Chọn_T7*200, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*1]=]
	},
	[ [=[33839]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837778]=],[=[30837779]=],[=[30837780]=],[=[30837781]=]
		},
		[ [=[picIndex]=] ]=50007,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 7_T7]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS, SSS+ Tự Chọn_T7*1, Hộp Mảnh Con Đường Huyền Thoại*50, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*1]=]
	},
	[ [=[33840]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837782]=],[=[30837783]=]
		},
		[ [=[picIndex]=] ]=40011,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ_Cúp Vàng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Tự Chon Tuyệt Kỹ Bạch Kim*1 hoặc Tuyệt Kỹ Vinh Dự_Cúp Vàng*1]=]
	},
	[ [=[33841]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837784]=],[=[30837785]=],[=[30837786]=],[=[30837787]=]
		},
		[ [=[picIndex]=] ]=40001,
		[ [=[name]=] ]=[=[TGH - Mảnh CT SSS+ Tùy Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh Cầu Thủ Huyền Thoại: Zola/Roberto Carlos/ G. Batistuta/Andy Cole]=]
	},
	[ [=[33842]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837788]=],[=[30837789]=],[=[30837790]=],[=[30837791]=],[=[30837792]=],[=[30837793]=],[=[30837794]=],[=[30837795]=],[=[30837796]=],[=[30837797]=],[=[30837798]=],[=[30837799]=],[=[30837800]=],[=[30837801]=],[=[30837802]=],[=[30837803]=],[=[30837804]=]
		},
		[ [=[picIndex]=] ]=5004,
		[ [=[name]=] ]=[=[TGH - Túi Trang Bị CT Huyền Thoại]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Tìm Giới Hạn]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: trang bị cầu thủ huyền thoại: Zola/Roberto Carlos/G. Batistuta/Andy Cole]=]
	},
	[ [=[33843]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837805]=],[=[30837806]=]
		},
		[ [=[picIndex]=] ]=40001,
		[ [=[name]=] ]=[=[Hộp Mảnh SSS+ Tùy Chọn_Cúp Vàng]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=200,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Thắp Sáng Cúp Vàng]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh cầu thủ Huyền Thoại: I.Casillas, Luis Figo]=]
	},
	[ [=[33844]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837807]=],[=[30837808]=]
		},
		[ [=[picIndex]=] ]=40003,
		[ [=[name]=] ]=[=[VQHG - Hộp Mảnh CT SSS Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=200,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Vòng Quay Hạn Giờ]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=7,
		[ [=[desc]=] ]=[=[Sử dụng được chọn mảnh E.Hazard SSS hoặc G.Pique SSS]=]
	},
	[ [=[33845]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837809]=],[=[30837810]=],[=[30837811]=],[=[30837812]=],[=[30837813]=],[=[30837814]=],[=[30837815]=],[=[30837816]=],[=[30837817]=],[=[30837818]=],[=[30837819]=],[=[30837820]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T8]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ S. Dùng để hoàn thành thư cầu thủ]=]
	},
	[ [=[33846]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837821]=],[=[30837822]=],[=[30837823]=],[=[30837824]=],[=[30837825]=],[=[30837826]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T8]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ A. Dùng để hoàn thành thư cầu thủ]=]
	},
	[ [=[33847]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837827]=],[=[30837828]=],[=[30837829]=],[=[30837830]=],[=[30837831]=],[=[30837832]=],[=[30837833]=],[=[30837834]=],[=[30837835]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 VIP_T9]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ Lv2 bên trong]=]
	},
	[ [=[33848]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837836]=],[=[30837837]=],[=[30837838]=],[=[30837839]=],[=[30837840]=],[=[30837841]=],[=[30837842]=],[=[30837843]=]
		},
		[ [=[picIndex]=] ]=50006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T9]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS, SSS+ Tự Chọn_T7*1, Hộp Mảnh Con Đường Huyền Thoại*50, Hộp Tuyệt Kỹ Lv2 VIP_T9*1,  Hộp Mảnh CT SS+ Tự Chọn_T7*200, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*1]=]
	},
	[ [=[33849]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837844]=],[=[30837845]=],[=[30837846]=],[=[30837847]=],[=[30837848]=],[=[30837849]=],[=[30837850]=],[=[30837851]=],[=[30837852]=]
		},
		[ [=[picIndex]=] ]=5001,
		[ [=[name]=] ]=[=[Gói 1 Coin May Mắn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[11]=],[=[11]=],[=[11]=],[=[11]=],[=[11]=],[=[11]=],[=[11]=],[=[11]=],[=[12]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=1,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên: 200 Kim Cương, Đá Tăng Bậc*1, Khối Vàng*200, Vé Rút x1*1, Vitamin*4,Vé Tăng KN*4, Vé Quét*100,Thể Lực*120, 5M Vàng]=]
	},
	[ [=[33850]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837853]=]
		},
		[ [=[picIndex]=] ]=50010,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Vinh Dự_VIP]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=1,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng nhận được 1 Tuyệt Kỹ Vinh Dự_VIP]=]
	},
	[ [=[33851]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837854]=],[=[30837855]=],[=[30837856]=],[=[30837857]=],[=[30837858]=],[=[30837859]=],[=[30837860]=],[=[30837861]=],[=[30837862]=],[=[30837863]=],[=[30837864]=],[=[30837865]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_T9]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ S. Dùng để hoàn thành thư cầu thủ]=]
	},
	[ [=[33852]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838054]=],[=[30837866]=],[=[30837867]=],[=[30837868]=],[=[30837869]=],[=[30837870]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_T9]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=4,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ A. Dùng để hoàn thành thư cầu thủ]=]
	},
	[ [=[33853]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837871]=],[=[30837872]=],[=[30837873]=],[=[30837874]=],[=[30837875]=],[=[30837876]=],[=[30837877]=],[=[30837878]=],[=[30837879]=],[=[30837880]=],[=[30837881]=],[=[30837882]=],[=[30837883]=],[=[30837884]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn De Rossi SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn De Rossi SSS]=]
	},
	[ [=[33854]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837885]=],[=[30837886]=],[=[30837887]=],[=[30837888]=],[=[30837889]=],[=[30837890]=],[=[30837891]=],[=[30837892]=],[=[30837893]=],[=[30837894]=],[=[30837895]=],[=[30837896]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn M. Owen SSS+]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn M. Owen SSS+]=]
	},
	[ [=[33855]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837897]=],[=[30837898]=],[=[30837899]=],[=[30837900]=],[=[30837901]=],[=[30837902]=],[=[30837903]=],[=[30837904]=],[=[30837905]=],[=[30837906]=],[=[30837907]=],[=[30837908]=],[=[30837909]=],[=[30837910]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn Guti SSS+]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn Guti SSS+]=]
	},
	[ [=[33856]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837911]=],[=[30837912]=],[=[30837913]=],[=[30837914]=],[=[30837915]=],[=[30837916]=],[=[30837917]=],[=[30837918]=],[=[30837919]=],[=[30837920]=],[=[30837921]=],[=[30837922]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn G. Batistuta SSS+]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn G. Batistuta SSS+]=]
	},
	[ [=[33857]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837923]=],[=[30837924]=],[=[30837925]=],[=[30837926]=],[=[30837927]=],[=[30837928]=],[=[30837929]=],[=[30837930]=],[=[30837931]=],[=[30837932]=],[=[30837933]=],[=[30837934]=],[=[30837935]=],[=[30837936]=],[=[30837937]=],[=[30837938]=],[=[30837939]=],[=[30837940]=],[=[30837941]=],[=[30837942]=],[=[30837943]=],[=[30837944]=],[=[30837945]=],[=[30837946]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn D. Yorke SSS+]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn D. Yorke SSS+]=]
	},
	[ [=[33858]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837947]=],[=[30837948]=],[=[30837949]=],[=[30837950]=],[=[30837951]=],[=[30837952]=],[=[30837953]=],[=[30837954]=],[=[30837955]=],[=[30837956]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn Andy Cole SSS+]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn Andy Cole SSS+]=]
	},
	[ [=[33859]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838055]=],[=[30838056]=],[=[30838057]=],[=[30838058]=],[=[30838059]=],[=[30838060]=],[=[30838061]=],[=[30838062]=],[=[30838063]=],[=[30838064]=],[=[30838065]=],[=[30838066]=],[=[30838067]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn Thiago Silva SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn Thiago Silva SSS]=]
	},
	[ [=[33860]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837967]=],[=[30837968]=],[=[30837969]=],[=[30837970]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn C. Ronaldo SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn C. Ronaldo SSS]=]
	},
	[ [=[33861]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837971]=],[=[30837972]=],[=[30837973]=],[=[30837974]=],[=[30837975]=],[=[30837976]=],[=[30837977]=],[=[30837978]=],[=[30837979]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn Roberto Carlos SSS+]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn Roberto Carlos SSS+]=]
	},
	[ [=[33862]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837980]=],[=[30837981]=],[=[30837982]=],[=[30837983]=],[=[30837984]=],[=[30837985]=],[=[30837986]=],[=[30837987]=],[=[30837988]=],[=[30837989]=],[=[30837990]=],[=[30837991]=],[=[30837992]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn Dani Alves SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn Dani Alves SSS]=]
	},
	[ [=[33863]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30837993]=],[=[30837994]=],[=[30837995]=],[=[30837996]=],[=[30837997]=],[=[30837998]=],[=[30837999]=],[=[30838000]=],[=[30838001]=],[=[30838002]=],[=[30838003]=],[=[30838004]=],[=[30838005]=],[=[30838006]=],[=[30838007]=],[=[30838008]=],[=[30838009]=],[=[30838010]=],[=[30838011]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn J. Kimmich SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn J. Kimmich SSS]=]
	},
	[ [=[33864]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838012]=],[=[30838013]=],[=[30838014]=],[=[30838015]=],[=[30838016]=],[=[30838017]=],[=[30838018]=],[=[30838019]=],[=[30838020]=],[=[30838021]=],[=[30838022]=],[=[30838023]=],[=[30838024]=],[=[30838025]=],[=[30838026]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn Ramos SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn Ramos SSS]=]
	},
	[ [=[33865]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838027]=],[=[30838028]=],[=[30838029]=],[=[30838030]=],[=[30838031]=],[=[30838032]=],[=[30838033]=],[=[30838034]=],[=[30838035]=],[=[30838036]=],[=[30838037]=],[=[30838038]=],[=[30838039]=],[=[30838040]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn De Gea SSS]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ SS dùng để đặc huấn De Gea SSS]=]
	},
	[ [=[33866]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838041]=],[=[30838042]=],[=[30838043]=],[=[30838044]=],[=[30838045]=],[=[30838046]=],[=[30838047]=],[=[30838048]=],[=[30838049]=],[=[30838050]=],[=[30838051]=],[=[30838052]=],[=[30838053]=]
		},
		[ [=[picIndex]=] ]=40006,
		[ [=[name]=] ]=[=[Hộp Đặc Huấn C.Thủ HOT - Tự Chọn]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Hộp cầu thủ SS bên trong]=]
	},
	[ [=[33867]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838068]=],[=[30838069]=],[=[30838070]=],[=[30838071]=],[=[30838072]=]
		},
		[ [=[picIndex]=] ]=50009,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2_HIẾM]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 Tuyệt Kỹ Lv2 Hiếm hoặc  Tuyệt Kỹ Vinh Dự_VIP]=]
	},
	[ [=[33868]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838073]=],[=[30838074]=],[=[30838075]=],[=[30838076]=],[=[30838077]=],[=[30838078]=],[=[30838079]=],[=[30838080]=],[=[30838081]=],[=[30838082]=],[=[30838083]=]
		},
		[ [=[picIndex]=] ]=40019,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv2 VIP_T10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ Lv2 bên trong]=]
	},
	[ [=[33869]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838084]=],[=[30838085]=],[=[30838086]=],[=[30838087]=],[=[30838088]=],[=[30838089]=],[=[30838090]=],[=[30838091]=]
		},
		[ [=[picIndex]=] ]=50006,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 6_T10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS, SSS+ Tự Chọn_T7*1, Hộp Mảnh Con Đường Huyền Thoại*50, Hộp Tuyệt Kỹ Lv2 VIP_T9*1,  Hộp Mảnh CT SS+ Tự Chọn_T7*200, Quà Kỹ Năng Lv2 Tự Chọn*1, Hộp HC Đặc Biệt*1, Tăng Ổn Định*1, Sách Thay Thế - Chỉ Định*1]=]
	},
	[ [=[33870]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838092]=],[=[30838093]=],[=[30838094]=],[=[30838095]=],[=[30838096]=],[=[30838097]=],[=[30838098]=],[=[30838099]=],[=[30838100]=],[=[30838101]=],[=[30838102]=],[=[30838103]=],[=[30838104]=],[=[30838105]=],[=[30838106]=],[=[30838107]=],[=[30838108]=],[=[30838109]=],[=[30838110]=],[=[30838111]=],[=[30838112]=],[=[30838113]=],[=[30838114]=],[=[30838115]=],[=[30838116]=],[=[30838117]=],[=[30838118]=],[=[30838119]=],[=[30838120]=],[=[30838121]=],[=[30838122]=],[=[30838123]=],[=[30838124]=],[=[30838125]=],[=[30838126]=],[=[30838127]=],[=[30838128]=],[=[30838129]=],[=[30838130]=],[=[30838131]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Hộp Tuyệt Kỹ Lv1_T3]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 hộp tuyệt kỹ lv1 bên trong]=]
	},
	[ [=[33871]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838138]=],[=[30838139]=],[=[30838140]=],[=[30838141]=],[=[30838142]=],[=[30838143]=],[=[30838144]=],[=[30838145]=],[=[30838146]=],[=[30838147]=],[=[30838148]=],[=[30838149]=]
		},
		[ [=[picIndex]=] ]=1501,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ SS_10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=6,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ S. Dùng để hoàn thành thư cầu thủ]=]
	},
	[ [=[33872]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838132]=],[=[30838133]=],[=[30838134]=],[=[30838135]=],[=[30838136]=],[=[30838137]=]
		},
		[ [=[picIndex]=] ]=1401,
		[ [=[name]=] ]=[=[Hộp thư cầu thủ S_10]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 cầu thủ A. Dùng để hoàn thành thư cầu thủ]=]
	},
	[ [=[33873]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838150]=],[=[30838151]=],[=[30838152]=],[=[30838153]=],[=[30838154]=],[=[30838155]=],[=[30838156]=],[=[30838157]=],[=[30838158]=]
		},
		[ [=[picIndex]=] ]=20101,
		[ [=[name]=] ]=[=[Gói Quà Thần Bí]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=
		{[=[5]=],[=[125]=],[=[125]=],[=[125]=],[=[120]=],[=[125]=],[=[125]=],[=[125]=],[=[125]=]
		},
		[ [=[newItem]=] ]=3,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng nhận ngẫu nhiên: 10000 Kim Cương, Mảnh Tuyệt Kỹ Vinh Dự*12, Đá Tăng Bậc*6, Khối Vàng*1200, Huy Chương S Ngẫu Nhiên*2, Hộp Quà Mảnh Tự Chọn*12, Vitamin*25, Vé Tăng KN*25, Hộp Vé Thiên Phú*6]=]
	},
	[ [=[33874]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838159]=],[=[30838160]=],[=[30838161]=],[=[30838162]=]
		},
		[ [=[picIndex]=] ]=42003,
		[ [=[name]=] ]=[=[Hộp Mảnh Tự Chọn T11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 mảnh bất kỳ: Mảnh Tuyệt Kỹ Vinh Dự,  Mảnh Tuyệt Kỹ Lv1, Mảnh Tuyệt Kỹ Lv2, Mảnh Vạn Năng]=]
	},
	[ [=[33875]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838163]=],[=[30838164]=],[=[30838165]=],[=[30838166]=],[=[30838167]=],[=[30838168]=],[=[30838169]=],[=[30838170]=],[=[30838171]=],[=[30838172]=],[=[30838173]=],[=[30838174]=],[=[30838175]=],[=[30838176]=],[=[30838177]=],[=[30838178]=],[=[30838179]=],[=[30838180]=],[=[30838181]=],[=[30838182]=],[=[30838183]=],[=[30838184]=],[=[30838185]=],[=[30838186]=],[=[30838187]=],[=[30838188]=],[=[30838189]=],[=[30838190]=],[=[30838191]=],[=[30838192]=],[=[30838193]=],[=[30838194]=],[=[30838195]=],[=[30838196]=],[=[30838197]=],[=[30838198]=],[=[30838199]=],[=[30838200]=],[=[30838201]=],[=[30838202]=],[=[30838203]=],[=[30838204]=],[=[30838205]=],[=[30838206]=],[=[30838207]=],[=[30838208]=],[=[30838209]=],[=[30838210]=],[=[30838211]=],[=[30838212]=],[=[30838213]=],[=[30838214]=],[=[30838215]=],[=[30838216]=],[=[30838217]=],[=[30838218]=],[=[30838219]=],[=[30838220]=],[=[30838221]=],[=[30838222]=],[=[30838223]=],[=[30838224]=],[=[30838225]=],[=[30838226]=],[=[30838227]=],[=[30838228]=],[=[30838229]=],[=[30838230]=],[=[30838231]=],[=[30838232]=],[=[30838233]=],[=[30838234]=],[=[30838235]=],[=[30838236]=],[=[30838237]=],[=[30838238]=],[=[30838239]=],[=[30838240]=],[=[30838241]=],[=[30838242]=],[=[30838243]=],[=[30838244]=],[=[30838245]=],[=[30838246]=],[=[30838247]=],[=[30838248]=],[=[30838249]=],[=[30838250]=],[=[30838251]=],[=[30838252]=]
		},
		[ [=[picIndex]=] ]=40021,
		[ [=[name]=] ]=[=[Tuyệt Kỹ Lv1 Tùy Chọn T11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn 1 tuyệt kỹ Lv1 bên trong]=]
	},
	[ [=[33876]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838253]=],[=[30838254]=],[=[30838255]=],[=[30838256]=]
		},
		[ [=[picIndex]=] ]=50001,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 1_T11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: 600 Khối Vàng, Hộp Mảnh Tự Chọn T11*6, Vé Rútx1*3, Gói Ngẫu Nhiên HC A - SS*1]=]
	},
	[ [=[33877]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838257]=],[=[30838258]=],[=[30838259]=],[=[30838260]=],[=[30838261]=],[=[30838262]=],[=[30838263]=],[=[30838264]=],[=[30838265]=]
		},
		[ [=[picIndex]=] ]=50004,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 4_T11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS Tự Chọn_T7*12, Hộp Mảnh Con Đường Huyền Thoại*12, Hộp Mảnh CT SS+ Tự Chọn_T7*50, Hộp Vé Thiên Phú*25, Vitamin*100, Vé Tăng Kỹ Năng*100, Hộp Mảnh Tự Chọn T11*50, Vé Tẩy Luyện Huy Chương *30, Quà Sảnh Cầu Thủ_T4*1]=]
	},
	[ [=[33878]=] ]=
	{
		[ [=[function]=] ]=
		{
		},
		[ [=[itemContent]=] ]=
		{[=[30838266]=],[=[30838267]=],[=[30838268]=],[=[30838269]=],[=[30838270]=],[=[30838271]=],[=[30838272]=]
		},
		[ [=[picIndex]=] ]=50005,
		[ [=[name]=] ]=[=[Quà Nạp Tự Chọn 5_T11]=],
		[ [=[baseID]=] ]=7,
		[ [=[price]=] ]=0,
		[ [=[useMaxCount]=] ]=0,
		[ [=[sale]=] ]=0,
		[ [=[access]=] ]=[=[Nhận từ hoạt động Nạp Tích Lũy]=],
		[ [=[usage]=] ]=1,
		[ [=[itemType]=] ]=5,
		[ [=[contentProbability]=] ]=[=[]=],
		[ [=[newItem]=] ]=2,
		[ [=[letterturnID]=] ]=11,
		[ [=[quality]=] ]=5,
		[ [=[desc]=] ]=[=[Sử dụng được chọn: Hộp Mảnh CT SSS Tự Chọn_T7*20, Hộp Mảnh Con Đường Huyền Thoại*20, Hộp Thẻ SS Tự Chọn_T5*1, Tuyệt Kỹ Lv1 Tùy Chọn T11*1, Hộp Mảnh CT SS+ Tự Chọn_T7*80, Quà Sảnh Cầu Thủ_T4*1, Hộp Quà Mảnh Tự Chọn*80]=]
	}
}
return var